post/Novel/无职/026_蛇足篇2.org
#+title: 无职蛇足篇2
#+setupfile: ./setup.setup

* 无职蛇足篇2
** 信息头
#+begin_quote
内容利用pandoc转自epub电子书，图片不留
#+end_quote

#+begin_src
制作信息

──────────────

天使动漫录入组录入

作者：理不尽な孙の手

插画：シロタカ

译者：陈柏伸

图源：真妹控

录入：kid

天使动漫：[[file:www.tsdm39.com]]

仅供个人学习交流使用，禁作商业用途

下载后请在24小时内删除，TSDM不负担任何责任

请尊重翻译、扫图、录入、校对的辛勤劳动

转载请保留完整的资讯，否则往后一律禁止

──────────────
#+end_src

** 简介
毕黑利尔王国的决战最后，鲁迪乌斯•格雷拉特赢得了胜利。

描写他与他身边的人们在那之后的故事合集，《蛇足篇》在此开幕！

本系列的第二集收录了叙述制作自动人偶时发生了什么状况的〈来制作自动人偶吧！〉、

描写为了与家族制造回忆而企划的旅行〈米里斯旅行手记〉、

加上鲁迪乌斯、艾莉丝、亚历以及奥尔斯帝德

一起拜访当代剑神吉诺•布里兹时的经过〈居住在剑之圣地的神〉，

以及描写鲁迪乌斯孩子们日常生活的特稿短篇〈鲁迪乌斯的孩子们〉，共四篇。

决战过后，人生依然继续──

鲁迪乌斯在这段人生中有着何种想法，完成了何种创举......

人生重来型转生奇幻小说，延续本篇之后的故事集，第二集！

** 来制作自动人偶吧！
