post/Novel/无职/026_蛇足篇2.html
<!DOCTYPE html>
<html lang="zh">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<meta name="author" content="(原作:不讲理不求人（理不尽な孫の手）) (译者:见文件) (我只是用org格式化了txt文件)" />
<meta name="generator" content="Org Mode (third party program by python)" />
<title>无职蛇足篇2</title>
<link rel="stylesheet" type="text/css" href="/theme/main.css"/>
<link rel="shortcut icon" href="/img/icon.jpg"/>
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href="./index.html"> UP </a>
 |
 <a accesskey="H" href="/"> HOME </a>
</div>
<div id="content" class="content">
<h1 class="title">无职蛇足篇2</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul><li><a href="#org-title-1">1. 无职蛇足篇2</a><ul><li><a href="#org-title-1-1">1.1. 信息头</a></li><li><a href="#org-title-1-2">1.2. 简介</a></li><li><a href="#org-title-1-3">1.3. 来制作自动人偶吧！</a><ul><li><a href="#org-title-1-3-1">1.3.1. 「人偶行走之日　前篇」</a></li><li><a href="#org-title-1-3-2">1.3.2. 「人偶行走之日　中篇」</a></li><li><a href="#org-title-1-3-3">1.3.3. 「人偶行走之日　后篇」</a></li><li><a href="#org-title-1-3-4">1.3.4. 「在事务所的一天」</a></li></ul></li>
<li><a href="#org-title-1-4">1.4. 米里斯旅行记</a><ul><li><a href="#org-title-1-4-1">1.4.1. 「问候拉托雷亚家」</a></li><li><a href="#org-title-1-4-2">1.4.2. 「亚尔斯在米里斯观光」</a></li><li><a href="#org-title-1-4-3">1.4.3. 「洛琪希与使命」</a></li><li><a href="#org-title-1-4-4">1.4.4. 「前往圣剑大道」</a></li><li><a href="#org-title-1-4-5">1.4.5. 「温泉」</a></li><li><a href="#org-title-1-4-6">1.4.6. 「险峻山峰之塔尔韩德」</a></li></ul></li>
<li><a href="#org-title-1-5">1.5. 住在剑之圣地的神</a><ul><li><a href="#org-title-1-5-1">1.5.1. 「剑神吉诺·布里兹」</a></li><li><a href="#org-title-1-5-2">1.5.2. 「在当座之间」</a></li><li><a href="#org-title-1-5-3">1.5.3. 「妮娜·布里兹」</a></li></ul></li>
<li><a href="#org-title-1-6">1.6. 「格雷拉特家的孩子们」(特稿短篇)</a></li></ul></li></ul></div></div>
<div id="outline-container-1" class="outline-2">
<h2 id="org-title-1"><span class="section-number-2">1.</span> 无职蛇足篇2</h2>
<div class="outline-text-2" id="text-1"></div><div id="outline-container-1-1" class="outline-3">
<h3 id="org-title-1-1"><span class="section-number-3">1.1.</span> 信息头</h3>
<div class="outline-text-3" id="text-1-1"><blockquote>
<p>内容利用pandoc转自epub电子书，图片不留</p></blockquote><div class="org-src-container"><pre class="src src-nil">制作信息

──────────────

天使动漫录入组录入

作者：理不尽な孙の手

插画：シロタカ

译者：陈柏伸

图源：真妹控

录入：kid

天使动漫：[[file:www.tsdm39.com]]

仅供个人学习交流使用，禁作商业用途

下载后请在24小时内删除，TSDM不负担任何责任

请尊重翻译、扫图、录入、校对的辛勤劳动

转载请保留完整的资讯，否则往后一律禁止

──────────────
</pre></div></div></div>
<div id="outline-container-1-2" class="outline-3">
<h3 id="org-title-1-2"><span class="section-number-3">1.2.</span> 简介</h3>
<div class="outline-text-3" id="text-1-2"><p>毕黑利尔王国的决战最后，鲁迪乌斯•格雷拉特赢得了胜利。</p><p>描写他与他身边的人们在那之后的故事合集，《蛇足篇》在此开幕！</p><p>本系列的第二集收录了叙述制作自动人偶时发生了什么状况的〈来制作自动人偶吧！〉、</p><p>描写为了与家族制造回忆而企划的旅行〈米里斯旅行手记〉、</p><p>加上鲁迪乌斯、艾莉丝、亚历以及奥尔斯帝德</p><p>一起拜访当代剑神吉诺•布里兹时的经过〈居住在剑之圣地的神〉，</p><p>以及描写鲁迪乌斯孩子们日常生活的特稿短篇〈鲁迪乌斯的孩子们〉，共四篇。</p><p>决战过后，人生依然继续──</p><p>鲁迪乌斯在这段人生中有着何种想法，完成了何种创举......</p><p>人生重来型转生奇幻小说，延续本篇之后的故事集，第二集！</p></div></div>
