post/Novel/无职/026_蛇足篇2.html
<div id="outline-container-1-3" class="outline-3">
<h3 id="org-title-1-3"><span class="section-number-3">1.3.</span> 来制作自动人偶吧！</h3>
<div class="outline-text-3" id="text-1-3"></div><div id="outline-container-1-3-1" class="outline-4">
<h4 id="org-title-1-3-1"><span class="section-number-4">1.3.1.</span> 「人偶行走之日　前篇」</h4>
<div class="outline-text-4" id="text-1-3-1"><p>那天下着暴风雨。</p><p>猛烈的雨水拍打着草原，数道粗大的闪电直直劈向大地。</p><p>闪电的光芒照亮了一座房屋。</p><p>那座房子伫立在空无一人的草原中央。</p><p>在其屋内，两名疯狂科学家正放声大笑。</p><p>「哼哼、哼哈、哼哈哈哈哈！终于，终于成功了啊！」</p><p>「是啊！终于啊！终于完成了！」</p><p>两位疯狂科学家面带笑容握着手，在房间里兴奋地跳起了舞。</p><p>「能走到这一步，全都要归功于师傅您卓越的技术与智慧啊！」</p><p>「不不不，札诺巴同学，若没有你那渊博的知识与构想，绝不可能完成这项发明的！」</p><p>这两人正是鲁迪乌斯与札诺巴。</p><p>他们互相赞美着彼此，随后停下了舞蹈。</p><p>他们所在的房间深处，摆放着某个物体。</p><p>那是散发着诡异光芒的石制床铺。在那个床上躺着一名少女，全身赤裸。</p><p>「走到这一步真的好漫长啊......」</p><p>鲁迪乌斯回想起了那些失败的日子。</p><p>一开始，连启动都无法做到。</p><p>为了完成试作一号机，他们进行了无数次小规模改动和性能调整。</p><p>最终虽然成功启动，但结果只是个会无条件服从命令的魔像。</p><p>虽然这样的产品也可能有市场需求，但与他们真正追求的目标相去甚远。</p><p>从试作二号机开始，他们投入了大量时间和精力，开发搭载人工智慧的核心，并追求更接近人类的身体构造。</p><p>当然，失败依然接踵而来。</p><p>尽管身体部分逐渐接近人类，但只要为了实现更接近人类的动作而调整材料，就会出现耐久度的问题，为了模拟人类的动作而调整核心，又会导致启动失败。</p><p>这让两人不禁感叹，人类竟然是建立在如此绝妙的平衡之上，也为此深深苦恼。</p><p>就这样，一次又一次地失败。</p><p>他们多次研究狂龙王卡奥斯的笔记，也从甲龙王佩尔基乌斯那里得到建议，获得了魔法阵和精灵召唤的提示。在龙神奥尔斯帝德那里获得了稀有的魔石以及与材料相关的知识。</p><p>然而，纵使他们做了这么多努力，失败始终如影随形。</p><p>这是即使那个狂龙王也未能踏足的领域。他们曾因自己或许无法涉足那个领域而落泪。历经失败，泪流满面地重新挑战，然后再次失败。但每一次失败，都带来了些许新的发现，不断地慢慢进步。</p><p>然后在一个月前。</p><p>他们终于，终于成功了。虽然只是临时拼凑的人偶，但确实启动了。</p><p>那就是试作三号机。脸部光滑、没有五官的人偶确实是成功启动了。</p><p>他们因为这次成功而欣喜若狂，从试作三号机搜集数据之后，他们立刻投入下一台机体──试作四号机的制作。</p><p>试作四号机有着近乎成品的规格。</p><p>她拥有与人类相同的身体与脸庞，可以开口说话，也能运用手脚自由行动。</p><p>但严格来说，他们并没有完成试作三号机所需的所有实验步骤。</p><p>意思就是，他们并没有找出所有的问题点。</p><p>因为他们无法抗拒想让理想中的人偶以理想姿态运行的这份渴望。</p><p>于是，他们略过了几项本应在试作三号机上完成的工程，直接着手制作规格更接近完成品的试作四号机。</p><p>话虽如此，他们觉得这样也无所谓。</p><p>试作三号机能完成的事情，试作四号机同样能做到。</p><p>利用试作四号机检测系统，测试完成品素体的相容性。</p><p>这样不就行了吗？</p><p>这也是迈向下一步的过程。</p><p>我们想看的就是这个。</p><p>满怀热情才能造就工作，这才是我们所追求的自动人偶。他们这么告诉自己。</p><p>「那么！要开始启动喽～！」</p><p>「好！」</p><p>札诺巴带着雀跃的表情将手指伸向少女保守胸口正中央的魔石。</p><p>核心位于这颗魔石的深处，也就是少女的胸口中央。</p><p>上面刻满了复杂且细致的魔法阵，那不仅是少女的大脑，也是文字意义上真正的心脏。</p><p>核心一旦启动，人偶便能靠自己的双脚站立，自主学习、自行判断，并凭借自己的力量汲取魔力，实现半永久的活动机制。</p><p>这是一个可完全自行动作的人偶。</p><p>当然，也可能无法达成这样的目标，导致她因魔力不足而瘫倒。</p><p>不过在那种情况下，只要将她放回这张床上补充魔力便可再次运作。</p><p>最初当鲁迪乌斯提出这样的设计时，札诺巴曾提出异议，这样说道：</p><p>「将再启动寄托于人类之手，是否会显得不够完美？」</p><p>然而，鲁迪乌斯却这么说：</p><p>不，这样才完美啊。</p><p>人类在跌倒后若无法靠自己起身，是会借助他人的帮助站起来的。</p><p>「......」</p><p>札诺巴伸出的手指带有一丝犹豫。</p><p>即使是他，也会因为触碰幼小少女的胸口而有所忌惮吗？</p><p>不，他并不是会对这种事情犹豫不决的男人。</p><p>「............师傅，还是由您来吧？」</p><p>「不，能走到这一步全是多亏了你的努力，由你来吧。」</p><p>其实，札诺巴感到害怕。</p><p>这是两人的理想化为现实的瞬间，也是历经将近十年的努力实现梦想的时刻。</p><p>然而，札诺巴绝非胆怯之徒，是个与犹豫无缘的男人。</p><p>「本人明白了......那么，要开始了！」</p><p>「好！」</p><p>札诺巴的手指缓缓触碰少女的胸口。</p><p>动作轻柔得如同呵护一件易碎品那般，他的指尖在少女的肌肤上滑动，触碰了魔石。</p><p>启动所需的魔力量并不多。因为他们的设计理念就是任谁都有办法启动。</p><p>「......『苏醒吧，吾之爱女』。」</p><p>札诺巴咏唱启动用的咒语，魔力也随之流入魔石之中。</p><p>床边的指示灯这时由红色转为蓝色。确认到这幕后，札诺巴慢慢收回手指。</p><p>「......」</p><p>数秒的寂静在房间中蔓延。</p><p>两名男子屏气凝神，注视着少女是否顺利启动。</p><p>启动后的程序已经完全自动化。</p><p>咏唱启动咒语激发魔力后，只需要静静等待即可。</p><p>「......」</p><p>少女无声地睁开双眼，黑色的眼眸在瞬间点亮。</p><p>同时，伴随着轻微的「啪嚓」声，她与床铺之间的物理连接断开了。</p><p>在那之后，少女缓缓挺起上半身。</p><p>她的肌肤白皙细腻，身形纤细得令人怀疑是否没有任何肌肉。</p><p>尽管乳房偏小，但形状却极为完美，身体线条美丽得不像一名少女所有。</p><p>这具身体，是札诺巴与鲁迪乌斯多年制作人偶培育而出的技术结晶。</p><p>少女的身体由人工制造的肌肉和与魔导铠相同材质的骨架构成。</p><p>人工肌肉是以鲁迪乌斯利用土魔术制作出的黏土为基底，混合了赤龙鳞片与幻蝶鳞粉等具有强大魔力的材料，最后加入长老魔木的树液与不死魔族的血液制成。</p><p>经过反复错误的修正，运用这些昂贵的高级材料而诞生的这具人工肌肉，不仅具有半永久的高耐久性，还拥有极其接近人类肌肉的质感。</p><p>用来驱动这些人工肌肉的则是刻满魔法阵的骨架。</p><p>在骨骼上刻下的魔法阵能让人工肌肉像真正的肌肉一样活动。</p><p>技术的原理几乎与魔导铠相同。</p><p>但在关节部分嵌入了以毁灭者骷髅兵的骨粉制成的零件。</p><p>这些骨粉能大大地提高魔力的导通率。</p><p>尤其是高阶的毁灭者骷髅兵的骨粉，其魔力传导率极高，使人偶能更接近人类的动作。</p><p>少女举起双手，伸了个懒腰，随后张开手掌，再重新握紧。</p><p>这些动作流畅自然，几乎与人类无异。</p><p>然而，这份过于自然的举动却比想像中更加强调她的腋下与胸部，甚至还流露出一丝妩媚的气息。</p><p>「咕嘟。」</p><p>鲁迪乌斯忍不住咽了口口水。</p><p>「制作的时候没什么感觉，但看到她动起来，怎么说呢......比想像中，还要不妙啊......」</p><p>「......」</p><p>札诺巴没有回答。</p><p>但从他的表情可以看出，他的心情与鲁迪乌斯完全相同。</p><p>少女接着默默地仰躺下来，依次抬起双腿。</p><p>白皙水嫩的大腿交替上升，随后她维持这个姿势，开始弯曲、伸展膝盖，或是将双腿开合。</p><p>精巧制作而成的人偶隐私部位随着这个动作在两人面前若隐若现。</p><p>顺带一提，这些动作并非是出于情色目的而卖弄身体。</p><p>因为他们已事先设定好程式，让人偶在启动时会自动对关节部位进行动作检查。若检查发现异常，人偶会透过自己的嘴巴报告故障部位的相关错误。</p><p>「已正常启动。」</p><p>最后，人偶轻轻甩动及肩的黑色长发，宣告所有检查在此结束。</p><p>从人工声带响起的这个声音，与两人熟悉的某位人物极为相像。</p><p>「呼......」</p><p>两人神情依然紧张，就这样缓缓吐出一口气。</p><p>至今为止，他们无数次在这个阶段惨遭失败。</p><p>像是肘部以下在试图举起手臂时竟犹如火箭飞拳那样飞向天花板，或是膝盖发出闷响，弯向奇怪的地方，又或者是股间裂开，整个身体变成像是古怪雕像的姿势，随着一声闷响往后蜷缩之类的......</p><p>这些动作由人类做的话，肯定是令人毛骨悚然的场景，已经在试作三号机的制作过程中上演了好几次。</p><p>问题在于人偶的骨架与魔导铠是相同材质。</p><p>穿上魔导铠时，需要穿戴者自行控制力量。</p><p>而这种控制力来自长期使用魔术或肌肉的那些经验。</p><p>由于人偶没有这类经验，往往会以最大力量运作，从而导致自我损坏。</p><p>因此，他们在身体各处加装了限制器。</p><p>不过，骨架的材质依旧与魔导铠相同。</p><p>虽说设有限制，但耐受极限很高，足以承受与圣级剑士同样级别的动作。</p><p>总之，这个先放到一边。</p><p>看到经历多次失败的膝盖与手肘弯曲时的人工肌肉力量设定，以及可动范围设定没有任何问题后，两人终于松了口气。</p><p>「嗯，看来没有问题。」</p><p>「是啊。」</p><p>仿佛对两人说的话有反应那般，人偶依旧躺着，将犹如玻璃般无机物的眼睛转向札诺巴。</p><p>然后就那样开口说道：</p><p>「Master，请告诉我您的名字。」</p><p>「本人是札诺巴！」</p><p>「Master札诺巴，已完成登录。请下达命令。」</p><p>「将这位先生登录为Sub master。」</p><p>「明白了。这位先生，请告诉我您的名字。」</p><p>「我是鲁迪乌斯。」</p><p>「Sub master鲁迪乌斯，已完成登录。请下达命令。」</p><p>这行云流水的互动，在试作三号机的实验中也反复测试过好几次。</p><p>人偶在启动后，会先进行主人的登录，否则无法接受命令。</p><p>「嗯。那么，现在从床上下来，站到地板上吧。」</p><p>人偶听从指令从床上下来，笔直地站着。</p><p>看到这一幕，鲁迪乌斯握紧了拳头，兴奋地说：</p><p>「很好很好，不仅成功登录了Master的名字，也会听从命令。」</p><p>鲁迪乌斯抱着感动的心情低头看着人偶。</p><p>一开始真的满是挫折。</p><p>比方说，只要说札诺巴的名字，会被登录为「Master本人是札诺巴」。</p><p>其他还有人偶不从床上起来，甚至听不懂「站起来吧」中的「吧」这种细微语气......</p><p>这些问题，是透过佩尔基乌斯亲自传授的建议后才得以解决。</p><p>他们根据得到的提示不断改良魔法阵，再三地从头构筑术式。</p><p>所以现在才得以用这种形式实现。</p><p>他们完成的召唤魔法阵当中刻有核心，里面涵盖了人类本能的所有行为。</p><p>「轻轻跳跳看。」</p><p>「遵命，Master。」</p><p>人偶双脚并拢，轻轻跳了起来。</p><p>这个跳跃相当有力。</p><p>尽管人工肌肉具有足以破坏骨架的力量，但看来她能够确实地自律控制。</p><p>「在跳跃的同时张开双手。」</p><p>「遵命，Master。」</p><p>「把双脚打开......停下。」</p><p>「遵命，Master。」</p><p>「接着边跳边转动双臂。」</p><p>「遵命，Master。」</p><p>「双脚每跳跃一次就跟着做开合动作。」</p><p>「遵命，Master。」</p><p>人偶听从札诺巴的命令，同时精确地执行着指令。</p><p>短发随着动作摆动，肢体的动作充满跃动感，平衡感也相当良好。</p><p>「做个有趣的表情看看。」</p><p>听到札诺巴突如其来的命令，人偶有一瞬间停顿了一下。</p><p>「遵命，Master。」</p><p>她将手贴在脸颊，轻轻挤压脸部。</p><p>只是面无表情地歪着脸颊，看起来很奇怪。或许算不上有趣的表情。</p><p>不过，这是人偶基于自身的理解所执行的结果，换句话说，这结果符合预期。</p><p>「嗯，状况不错。」</p><p>「是啊......」</p><p>然而，鲁迪乌斯看到这个情况后，稍稍面露难色。</p><p>他的目光落在会随着跳跃晃动的小巧胸部，以及制作精巧的私密部位。</p><p>为了鲁迪乌斯的名誉必须事先声明，他并非以性欲的眼光看待。</p><p>毕竟这是他自己制作的人偶。只是，眼见完成度超乎想像，他不禁感到一丝恐惧。</p><p>是畏惧自身的才能吗？</p><p>非也。</p><p>「不过，真的太像了......不仅是脸，就连声音也意外相像。」</p><p>鲁迪乌斯看向人偶的脸。</p><p>人偶虽然与鲁迪乌斯四目相接，却笑也不笑。尽管她也具备微笑的功能，但没有命令就无法作用。然而，鲁迪乌斯视为问题的并不是这点。</p><p>「这绝对会生气吧......」</p><p>人偶的容貌与两人的一位熟人极为相似。</p><p><br/></p><p>「师傅指的是七星小姐吗？」</p><p><br/></p><p>没错，七星静香。</p><p>她是两人的朋友，目前沉睡于空中要塞Chaos Breaker的异世界人。</p><p>人偶与她惊人地相似。不仅是脸，头发虽然长度不同，但也同样是黑发，而且身高与体型也与她极为接近。</p><p>一具外貌酷似熟人的全裸人偶。</p><p>拥有性特征的胸部与实用性的下体构造。</p><p>「笨蛋，我说的是希露菲她们啊！」</p><p>没错，鲁迪乌斯真正害怕的，是自己妻子的怒火。</p><p>「不过，我们会这么做，不正是因为需要找一个人代替长眠的七星小姐吗？」</p><p>「是这样没错。」</p><p>没错，他们是有理由的。</p><p>她的朋友有可能会转移到这个世界，为了在这个假设成真时能加以应对，在将七星的名字流传后世的时候，最好也保留她本人的形象。基于这样的理由，他们将这个人偶制作得与七星非常相似。</p><p>「师傅的夫人们应该也知道这件事才是。」</p><p>「她们知道我在制作自动人偶，但还不知道我把人偶做得跟七星很像啦。」</p><p>话虽如此，鲁迪乌斯也不认为妻子们会因人偶的外貌酷似七星而责怪他。</p><p>毕竟他有充分的理由，而且七星本人也同意了这件事。</p><p>只要好好解释清楚，想必她们也能接受才对。</p><p>「问题是这胸部和下体啊。」</p><p>但是，假如这些构造可能被用于性用途的话就另当别论了。</p><p>与朋友十分相像的人偶有可能被利用在性行为上面。</p><p>要是他的妻子们得知这个事实，内心肯定无法平静。</p><p>根据解释的方式不同，鲁迪乌斯可能会在床上彻底遭到冷落。</p><p>希露菲可能会鼓着脸颊说：「既然你都花这么多心思做出来了，干脆去抱人偶如何？」，也可能反过来大哭一场，或者陷入沮丧。</p><p>无论如何，这对鲁迪乌斯来说都不是好事。</p><p>「其实没必要做到这么精细。」</p><p>「怎么会呢，这个造型如此精湛，毫无保留地体现出师傅的技术不是吗？特别是这乳头实在是非常色情。」</p><p>「笨蛋！札诺巴，我都刻意没说得那么露骨了，别直接讲什么乳头啊！」</p><p>「失礼了。」</p><p>为什么胸部和下体的部分要做得如此精细呢？</p><p>确实，当初构想这个计划时，曾经有过那样的设计概念。</p><p>那就是充气娃娃。</p><p>但现在已经远离了那种想法，本应该克制住才对。无论是胸部还是下体，都应该避开R18的设计，简单敷衍过去就行了。乳头根本没有存在的必要。</p><p>再说，这还只是试作四号机。</p><p>没必要在试作阶段就把她做得这么像七星。鲁迪乌斯显然是得意忘形了。</p><p>「总之，这事绝对不能告诉希露菲她们。」</p><p>「毕竟师傅是妻管严啊。」</p><p>「要说我爱老婆。」</p><p>目前知道人偶是以七星的外型设计的人屈指可数。</p><p>有奥尔斯帝德、佩尔基乌斯，以及七星本人。</p><p>当然，鲁迪乌斯本来打算在完成后公开展示，告知相关人员。</p><p>甚至还预定在接下来的计划中使用这个人偶......不过，若是那些相关人员知道鲁迪乌斯把人偶做得如此精巧，说不定也会用异样的眼神看他。</p><p>洛琪希可能会用阴沉的目光瞪视鲁迪乌斯，然后冷冷说出：「那个人偶身材比我还好呢？」，再不然就是摆出阴郁的表情与鲁迪乌斯保持距离。</p><p>要是洛琪希真的这样做，鲁迪乌斯只能选择切腹自尽了。</p><p>「唔嗯......我觉得师傅的夫人们不会因为这种事情而大动肝火。毕竟师傅您一向精力旺盛，大家都心知肚明。」</p><p>「若只是普通的人偶的话我也会这么认为，但偏偏她长得像七星，很有可能引来一场腥风血雨。」</p><p>鲁迪乌斯发出苦恼的声音，戳了戳人偶的胸部。</p><p>虽然触感还是与人类有些许不同，但非常柔软。如果不是自己制作的，或许会感到非常兴奋。但这份兴奋感也许会被解读为出轨的证据。</p><p>如果她们真的认为鲁迪乌斯出轨，艾莉丝可能会抿紧嘴巴，然后哼一声扭腰挥拳揍过来，将他压倒在地并坐到他身上。</p><p>然后会让鲁迪乌斯彻底了解自己是属于谁的，让他再也不敢出轨。</p><p>哎呀，这对鲁迪乌斯来说好像并不是件坏事。</p><p>「......」</p><p>顺带一提，人偶只是盯着戳在自己身上的手指，除此之外没有任何反应。</p><p>虽然有被碰触的感觉，但也就这样而已。</p><p>她并未被设计成会产生性方面的快感。</p><p>若是让艾莉娜丽洁或爱丽儿积极参与这项研究，说不定也有那样的可能，但她们现在忙于育儿，无暇分心。</p><p>「那么，干脆直接报废如何？」</p><p>札诺巴这样建议，但神情显得很低落。</p><p>对他来说，丢弃人偶并非令人愉快的事。无论是什么人偶都是如此。</p><p>「......不！其实完成度还是挺高的，就这样报废太浪费了！」</p><p>鲁迪乌斯环起双臂，陷入了苦恼。</p><p>如果考虑到最糟的情况，或许应该直接报废，重头设计一个新的比较妥当。因为就目前的技术来说，要更换胸部或下体部位的零件是不可能的。</p><p>如果未来进入量产阶段是可以考虑这么做，但现在这个是独一无二的试作品。</p><p>「不过，要是想到被人发现的话......」</p><p>「不会被发现的。我们不就是为此才特地把研究所盖在这种地方吗？」</p><p>「哎，说得也是啦......」</p><p>他们现在位于阿斯拉王国的菲托亚领地边界。</p><p>鲁迪乌斯向伯雷亚斯家借用了目前复兴当中的菲托亚领地一部分，将一栋房屋改建成了研究所。</p><p>知道这地方的人少之又少。</p><p>因为这间研究所不存在入口，只能透过转移魔法阵进出。</p><p>「你倒是无所谓，反正茱丽发现了也不会生那么大的气。」</p><p>「不，之前也跟师傅说过，最近茱丽会发脾气了。」</p><p>「啊，对，你有说过这件事。」</p><p>就连共同参与这项计划的茱丽也不晓得研究所的位置。</p><p>尽管她协助制作了人工肌肉与骨架，但并不知道最终会在哪里被组装。</p><p>这是在故意排挤她。因为最近每当札诺巴购买一些色情性感的人偶，茱丽会明显表现得很不悦。</p><p>虽然她再怎么样也不会破坏那些人偶，但偶尔会将人偶藏到札诺巴找不到的地方。</p><p>这也是无可奈何。</p><p>虽说茱丽早已成年，成为了一名大人，但她的年龄正值青春期......正是敏感的时候。</p><p>两人对于正值青春期的少女还是有一定的体谅之心。</p><p>「不过，茱丽可能会发现地下的转移魔法阵吧？」</p><p>通往这个研究所的转移魔法阵位于札诺巴工房的地下。</p><p>如果茱丽进入地下室，发现了转移魔法阵，并因为好奇心的驱使踩了上去......</p><p>她就会目击到这具自动人偶。</p><p>到时她肯定会大受打击。</p><p>「请放心，这扇门是从内侧锁住的。而且唯一的钥匙就在本人手上。」</p><p>「这种锁茱丽可以自己打开啦。毕竟我教过她怎么用土魔术开锁了。」</p><p>「不，茱丽与本人有过约定，她绝对不会打开本人上锁的门。」</p><p>「原来如此。」</p><p>茱丽与札诺巴虽然有着不寻常的默契，但彼此依然是主仆关系。</p><p>她也明白有些状况是不能逾矩的。</p><p>「先言归正传吧。我们接下来该怎么做呢？」</p><p>札诺巴的提问让鲁迪乌斯重新陷入沉思。</p><p>仔细想想，那具人偶只是附了乳头和下体，其他没有特别危险的地方。</p><p>况且，这毕竟只是试作四号机，要报废的话，先等搜集完数据再说也不迟。</p><p>「好吧，虽然可惜，但先搜集数据后再报废吧。」</p><p>鲁迪乌斯最终得出了这样的结论。</p><p>不能责怪他没有立刻下定决心报废这个人偶。毕竟他在这具人偶投入了大量金钱与精力，加上本应在试作三号机进行的实验也尚未完成。</p><p>仅仅因为乳头看起来过于色情就直接报废，这样也实在太浪费了。</p><p>就在这时，札诺巴灵机一动，如此提出建议。</p><p>「对了师傅！」</p><p>「怎么了？」</p><p>「给她穿上衣服不就行了吗！」</p><p>「哦？喔喔，对啊！你说得没错！」</p><p>听到札诺巴的提议，鲁迪乌斯也顿时恍然大悟。</p><p>归根究柢，看得见才是问题所在。</p><p>给人偶穿上衣服的话，自然也能遮住色情的部位。只要不是什么强奸犯，就不可能突然剥掉她身上的衣服。换句话说，只要不说就没人知道。</p><p>「好──先等我一下。」</p><p>鲁迪乌斯这样说完，立刻冲向隔壁房间。</p><p>那里有着他事先准备好的衣服。</p><p>那套是厚实的米色连身裙，在魔法都市随处可见。</p><p>不仅如此，他还备妥了内裤和胸罩。</p><p>当然，这些都是全新的。因为他本来就计划给人偶穿上衣服。</p><p>两人完全忘记了这件事，所以才因为赤裸少女如此色情而颤栗不已。</p><p>「来，把这件衣服穿上。」</p><p>「遵命，Master。」</p><p>「穿好后，回到床上躺着。」</p><p>「遵命，Master。」</p><p>鲁迪乌斯吩咐杵在原地不动的人偶穿上衣服，让她重新躺回床上。</p><p>穿上衣服后，原本悖德且色情的感觉瞬间消失。</p><p>现在，床上只有一个长得很像七星的女孩，贴紧床铺安稳地躺着。</p><p>完全没有悖德的感觉。虽然她双眼睁得老大、眨也不眨，感觉是有些诡异。</p><p>但如果是这副模样，好像就解决了所有问题。</p><p>「......总觉得好累啊。虽然有点早，但今天就先到这里吧。」</p><p>「说得也是。」</p><p>确定了暂时的方针后，鲁迪乌斯松了一口气，坐到椅子上。</p><p>虽然今天只完成了启动实验，但结果很不错。没必要着急，明天再开始教导人偶各种知识就行了。</p><p>鲁迪乌斯这么想着，轻轻拍了拍手。</p><p>「总之，今天就来庆祝一下吧！为我们计划伟大的第一步干杯！」</p><p>「是！本人早就知道师傅会这么说，已经事先准备好了，请看！」</p><p>札诺巴把放在房间角落的酒桶举起，接着放到中央，用拳头敲碎桶盖。</p><p>破裂的声音响起，里面的液体溅出了些许。</p><p>「喔喔，准备得很周到嘛！」</p><p>札诺巴拿出早已准备好的杯子，从酒桶中舀起内容物。</p><p>不久，杯子里面装满了半透明的紫色液体。</p><p>这是阿斯拉王国出产的葡萄酒。</p><p>「啊，有吃的吗？」</p><p>「只有一些储备干粮。」</p><p>「嗯，那个就行了。」</p><p>两人从地下室拿来大量干粮，堆在酒桶旁边。</p><p>接着，他们举起倒满葡萄酒的杯子。</p><p>「那么，为人偶计划有所进展。」</p><p>「为我们能实现梦想。」</p><p>「干杯！」</p><p>两人的庆祝酒宴就此开始。</p><p><br/></p><p>★　★　★</p><p><br/></p><p>「不过，该从什么开始教她呢？」</p><p>「总之，目前已经完成了基本的动作确认，再来想要测试她的应变能力、记忆能力，以及思考的柔软度极限这些呢......」</p><p>「需要调查的事情还很多，我们尽可能多验证一些吧。」</p><p>两人一边喝酒，一边商讨着接下来的计划。</p><p>刚才启动的时候，并没有让人偶做什么复杂的动作。</p><p>但是，人偶已经能对模糊的指令做出合理的解释，并付诸实行。</p><p>她会凭借初期设定中具备的基础知识，自动进行学习。</p><p>然而，她的智能究竟能成长到什么程度，目前仍是未知数。还无法得知最终能记住多少、能做到什么、能够自行思考到什么程度，判断能力又到哪里......</p><p>「请包在本人身上。本人会负起责任，教导她各种事情的。」</p><p>「你可别把不该教的也教了啊？」</p><p>「这句话，本人就原封不动地还给师傅吧。」</p><p>「你现在也懂得开玩笑了啊。」</p><p>「哈哈哈哈哈。」</p><p>两人思考着未来的发展，开怀大笑，边喝酒边填饱肚子。</p><p>这时，札诺巴忽然换了个话题。</p><p>「对了，师傅制作的『副产品』也很有销量。」</p><p>「听你这么一说，在研究途中确实做了不少东西，原来拿去商店卖了吗？」</p><p>「其中评价最好的，应该是那个『青蛙袋』。」</p><p>「啊......」</p><p>鲁迪乌斯曾为了模拟人类肌肤的质感重复了无数次错误尝试。</p><p>其中，强固青蛙的颊囊不仅特别薄，也具有极佳的延展性，而且十分坚韧，不容易撕裂。当初他本打算用这种材料制作人偶的皮肤，结果后来找到更好的材料，便放弃了这个方案。</p><p>不过，这种材料反而制造出其他东西，那就是......</p><p>「避孕套吗？」</p><p>简而言之，就是保险套。</p><p>「没错。尤其是路克先生非常中意，还提议要在阿斯拉建设工厂。」</p><p>「阿斯拉贵族真的很喜欢这种东西啊......」</p><p>「话虽如此，师傅您也在用吧？」</p><p>「嗯，是啊。」</p><p>是的，鲁迪乌斯也是爱用者。</p><p>而且几乎是每晚都会用到。</p><p>在三女莉莉和四女克莉丝出生后，他们之间有个不言而喻的共识，那就是下一个生孩子的是希露菲。</p><p>因此，他现在主要的对象是希露菲，与洛琪希和艾莉丝的恩爱时间相对减少。</p><p>然而，或许是因为种族特性，希露菲一直没有怀上第三胎。能怀上露西和齐格或许只是刚好遇上周期与运气加成，再不然就是神明在对他们开玩笑吧......</p><p>虽然不清楚真正的原因为何，可是一旦次数减少，艾莉丝便会开始坐立不安。</p><p>尽管与某个时期相比已经有所收敛，但艾莉丝依然有着极为强烈的性欲。</p><p>那头野兽，正在对鲁迪乌斯虎视眈眈。</p><p>再这样下去，鲁迪乌斯会被轻易地压倒在地，让艾莉丝再次怀孕。</p><p>这时，避孕套便派上了用场。</p><p>只要用了这个，哎呀真是不可思议，不仅能让艾莉丝这头野兽满足，也不会怀孕。</p><p>如此一来，希露菲就不会看到艾莉丝的肚子怀着第三胎，搔着脸颊、露出寂寞的表情，艾莉丝也不会露出非常心虚的表情说：「什么啦......」，家人之间的气氛也不会变得尴尬。</p><p>这个奇迹般的产品，现在竟然只需一枚阿斯拉银币。</p><p>「......嗯，该怎么说呢，明明照顾的人手没有增加，却只有孩子变多也不是什么好事吧。」</p><p>「那么雇个佣人不就成了吗？」</p><p>「要是雇了佣人，我就没办法自己照顾孩子了吧。现在六个孩子都已经有点多了。别看我这样，我还是希望能一个一个地照顾他们。」</p><p>「哈哈哈......真像师傅的作风呢。」</p><p>札诺巴愉快地笑着。</p><p>鲁迪乌斯看着他，忽然问了他一个长久以来积在心里的疑问。</p><p>「话说，你和茱丽怎么样？」</p><p>「怎么样是指？」</p><p>「那个，你不打算再婚吗？」</p><p>「和茱丽是吗？」</p><p>「嗯，是有点年龄差距，茱丽的身分也不算高......不过你现在也不觉得自己是王族了吧？结婚可是很棒的喔。有孩子围绕在身边，你可以夸奖他们，偶尔被他们恶作剧，事后再好好教育他们一番之类的。」</p><p>听到鲁迪乌斯的话，札诺巴缓缓摇了摇头。</p><p>「本人......不会结婚。」</p><p>「......这样啊。」</p><p>听到札诺巴的语气如此果断，鲁迪乌斯只是这样回应，就闭上了嘴。</p><p>每个人都有不想让别人涉足的领域。札诺巴之所以这样说，并非是单纯因为「不想」而不做，其中还牵涉到许多事情。像是王族的身分、曾经的那段婚姻、遭到杀害的弟弟以及帕库斯等种种因素。</p><p>「其实也没什么大不了的，您想知道吗？」</p><p>「如果你愿意说的话。」</p><p>「本人是神子，拥有怪力和坚韧的身体，但代价是皮肤的感觉相对迟钝。」</p><p>「意思是？」</p><p>「活生生的女性肌肤对本人过于柔软，不够刺激。」</p><p>这番话让鲁迪乌斯像是被揍了一拳那样震撼。</p><p>原来是关于黄色的那种。不过，这样有些事也就说得通了。像是札诺巴为什么总是拿铜像来用之类的。</p><p>「当然，并不是只有这样。比如说帕库斯、朱利亚斯，还有其他种种。不过最主要的理由，是本人觉得若与无法生育的人成婚，对方想必也会为此痛苦。」</p><p>「这样啊......不过，该怎么说，有机会的话，或许你也可以问问茱丽。她说不定会觉得，不一定......非得要有孩子不可。而且，也可以考虑用领养的。」</p><p>鲁迪乌斯的语气略显犹豫，这是因为他自己已经有六个孩子了。</p><p>「哈哈，说得也是。」</p><p>看到札诺巴强颜欢笑，鲁迪乌斯决定收敛这个有关结婚的话题，转回原本在聊的事情。</p><p>现在正在开庆祝的酒宴。</p><p>应该要好好享受，痛快地喝才对。</p><p>「总之，先别管什么保险套了！其他东西呢？卖得好吗？」</p><p>「其他的倒是普普通通。那些似乎被当作奇异商品，顶多只有部分爱好者会买来收藏。」</p><p>「我觉得还挺实用的啊......像吸尘器什么的，爱夏可是高兴得不得了......」</p><p>鲁迪乌斯制作的副产品可谓五花八门。</p><p>种类包括用魔法阵制作的电风扇、吸尘器、防水用品、保冷箱等等。</p><p>尽管每样东西都很方便，无奈能够普及的少之又少。</p><p>因为这些东西的功能大多能透过魔术重现，而且因为材料特殊，价格也非得设定得较高。</p><p>假如对材料的相关研究有所进展，或许能降低售价，但这并非鲁迪乌斯的目的。</p><p>「这些东西是很方便，但阿斯拉和米里斯早已有类似效果的魔道具存在。而且雇个佣人可能来得更快、更方便。」</p><p>「我倒觉得雇个佣人反而麻烦啊。」</p><p>鲁迪乌斯大口喝酒，叹了口气。</p><p>尽管他在这个世界生活了许多年，已经可说是这边的人了，但内心深处依然带有前世的观念。</p><p>「算了，把技术留下来也好，说不定后人会用得上。至少把制作方法汇整成一本书吧。」</p><p>「哦哦，这是个好主意。肯定会在今后出现继承师傅遗志的人，将这本书视为梦幻之书吧！」</p><p>「就取名叫《鲁迪乌斯之书》之类的？」</p><p>「哈哈哈，后世的魔术师们一定作梦也没想到，冠以龙神左右手之名的魔导书，上头记载竟然的是日用杂货的制作方法！」</p><p>两人就这样愉快地喝着酒。</p><p>随后，他们的脸色越来越红。一整桶葡萄酒对他们来说似乎还是有点太多了。</p><p>「克里夫和巴迪陛下不在这里，实在很可惜。」</p><p>「......以克里夫先生的为人，恐怕不会允许制作这样不贞的人偶吧。」</p><p>「克里夫前辈可能会很傻眼，但还是会接受的。要进行下一步时邀请他吧。甚至可以在米里斯的克里夫房间里举杯庆祝。」</p><p>「就这么做吧！噢，对了！不如透过这次的试作机确实完成研究，再把光荣的自动人偶第一号送给克里夫先生当礼物如何？」</p><p>「好主意！啊，不过，既然是送给克里夫，少女型就不太适合啊......改成少年型吧。」</p><p>「少年型也不错！」</p><p>「哎呀，札诺巴殿下，原来您对那方面也有兴趣？」</p><p>「尽管本人不好男色，但自认很了解年幼少年人偶的魅力。难道师傅对这方面不清楚吗？」</p><p>「我也懂啦。如果菲兹前辈是男的，我大概也能接受吧。」</p><p>「哈哈哈，不愧是师傅！」</p><p>随着酒宴的气氛热络起来，两人逐渐喝得酩酊大醉。</p><p>这酒喝起来很痛快。与老友一同研究、以成果为话题饮酒作乐。</p><p>「好──那下一个就做少年型吧。要做一个帅到让克里夫嫉妒的那种。」</p><p>「哈哈哈！哈哈哈哈哈！」</p><p>......然而，他们并没有注意到。</p><p>在他们畅饮美酒时，有一道目光正紧盯着这边。也没发现他们愉快的谈话内容已经被彻底听了进去。</p><p>更没发现，那个人听完后，咧嘴一笑。</p><p><br/></p><p>★　★　★</p><p><br/></p><p>「唔喔......头好痛。」</p><p>隔天早上。</p><p>鲁迪乌斯用解毒魔法缓解酒醉的头痛，慢慢起身。</p><p>当他看向窗外，发现暴风雨早已平息，眼前是一片万里无云的晴空。</p><p>「已经中午了吗......喝得有点多了啊......」</p><p>但不管怎么说，和男人一起喝的酒总是特别好喝。</p><p>尤其是庆祝的酒，那就更是如此了。尽管昨天被人偶的下流模样搞得有些不知所措，但现在回头想想，既然试作机完成度就这么高，那将来必定大有可为。</p><p>梦想无限扩大，希望涌现，爱意满溢而出。</p><p>怀抱着这样的情绪，鲁迪乌斯打算靠近人偶，看看她的脸......</p><p>「......奇怪？」</p><p>她不见了。</p><p>人偶不在床上。</p><p>眼前只剩下一张空荡荡的床。</p><p>「等等，咦？什么情况？呃，札诺巴～！人偶去哪了～？」</p><p>鲁迪乌斯心想，或许是札诺巴先醒来，正在教导人偶一些知识吧。</p><p>他抱着这种想法环顾四周。</p><p>就在这时，裹在毛毯里的札诺巴从房间角落慢吞吞地爬了起来。</p><p>「嗯～......师傅，人偶应该在床上停止动作了吧。」</p><p>「停止？」</p><p>听到这句话，鲁迪乌斯才忽然想起。</p><p>确实，昨晚他让人偶穿上衣服后，将她放回床上。</p><p>没错，绝对是放回去了。</p><p>「............我有停止她吗？」</p><p>然而，要让人偶停止机能，需要下达停止命令或是休眠命令。</p><p>必须将手放在胸口的魔石上，咏唱咒语。</p><p>他记得自己并没有这么做。</p><p>「快......快找！」</p><p>「明......明白了！」</p><p>两人慌张地开始寻找人偶。</p><p>但是，无论在研究所里面还是外面，都不见人偶的踪影。</p><p>人偶就这样忽然消失不见了。</p></div></div>
