post/Novel/无职/026_蛇足篇2.html
<div id="outline-container-1-3-2" class="outline-4">
<h4 id="org-title-1-3-2"><span class="section-number-4">1.3.2.</span> 「人偶行走之日　中篇」</h4>
<div class="outline-text-4" id="text-1-3-2"><p>那一天，艾莉娜丽洁正牵着儿子一起去购物。</p><p>她与儿子克莱夫手牵着手出门买东西。</p><p>尽管她已经生养了许多孩子，但能和自己的孩子牵着手一同出门，始终令她感到开心。</p><p>尤其是克莱夫，他与丈夫克里夫非常相像。</p><p>无论是与克里夫相似的发色、与克里夫相似的嘴角，甚至连毫无根据地相信自己是最棒的那种地方，都与克里夫如出一辙。每当与克莱夫在一起，艾莉娜丽洁便会想起刚认识时的克里夫，嘴角自然地流下口水......更正，是露出一抹笑容。</p><p>「妈妈，买南瓜！我们买南瓜！买南瓜嘛！」</p><p>「哎呀，说得也是。这个季节的南瓜特别好吃呢......」</p><p>「不是啦！因为吃南瓜会长高的喔！」</p><p>「这是谁告诉你的？」</p><p>「露西！」</p><p>艾莉娜丽洁的儿子克莱夫是个俊美的少年。</p><p>尤其是眼睛与脸部轮廓之类，与艾莉娜丽洁非常相像。他将来肯定不仅在人族会很受欢迎，甚至在长耳族精灵也会成为众人追捧的对象。</p><p>然而，他的身高遗传了父亲，比平均身高略低。</p><p>克莱夫似乎对此有些自卑。因此，他在家中经常动不动就说自己想要长高。</p><p>「你长那么高要做什么呢？」</p><p>「秘密！」</p><p>克莱夫脸上微微染起红晕，这样说道。</p><p>不过，艾莉娜丽洁早已知道这个答案──是露西。</p><p>克莱夫喜欢比他大两岁的露西。</p><p>他之所以想要长得更高，是为了让露西觉得他很帅气。</p><p>「希望你能快点长高呢。」</p><p>艾莉娜丽洁很喜欢看到儿子这种男孩子气的一面。</p><p>「哎呀？」</p><p>就在这时，艾莉娜丽洁的长耳朵捕捉到一个熟悉的声音。</p><p>（喂喂，这世上可是有个常识叫礼尚往来啊。）</p><p>（这位小姐姐，告诉我们你会发出什么样的声音好不好？）</p><p>声音是从小巷传来。</p><p>艾莉娜丽洁循着声音望去，有名少女在一家酒馆的后巷被两名男子抓住了手。</p><p>她认识那名少女。</p><p>以艾莉娜丽洁来说实属罕见，因为她有印象的并非男性的声音。</p><p>「问我会发出什么样的声音？就是现在这个声音。」</p><p>「你是这样想吗？不过，人类其实可以发出更棒的声音呢。」</p><p>「过来，让我们去前面的旅社听听看吧，好不好？可以吧？如何？」</p><p>女孩虽然没有明显表现出反感，但就艾莉娜丽洁所知，她不是会喜欢这种邀请的人。</p><p>虽然表面上没有流露情绪，但她应该很困扰吧。</p><p>「你们等一下。」</p><p>艾莉娜丽洁将手中的购物袋放下，向两人打了声招呼。</p><p>男人们立刻转过头来，这样说道：</p><p>「你是谁啊？」</p><p>「那位小姐是鲁迪乌斯的朋友。要搭讪的话我建议你们换个目标。」</p><p>两个男人的视线将艾莉娜丽洁从头到脚打量了一遍。</p><p>「换个目标......比如说你吗，这位姐姐？」</p><p>「嘿，明明旁边还带着那么小的弟弟，真是个淫乱的女人。」</p><p>「哎呀，居然说他是弟弟，真会说话呢。」</p><p>艾莉娜丽洁用手轻抚脸颊，羞涩地露出微笑。</p><p>虽然表面上态度轻佻，但她已经看出这两人是外地人。</p><p>他们八成是流浪的冒险者吧。如果居住在这个城镇，听到鲁迪乌斯的名字不可能还会死缠烂打。</p><p>「你们......哎呀？」</p><p>话才说到一半，满脸通红的克莱夫就突然站了出来。</p><p>他手上还拿着不知道从哪里捡来的木棒。</p><p>「不准碰我妈妈！」</p><p>「克莱夫，妈妈很感谢你的心意，但对付这种程度的对手，妈妈不要紧的。你先退后吧。」</p><p>「唔哇......」</p><p>艾莉娜丽洁轻轻把克莱夫提起，放到自己身后。</p><p>她心想待会要好好夸奖一下这孩子，同时将手搭上腰间的剑柄。</p><p>「这种程度？......我们可是A级冒险者啊。」</p><p>「哎呀......真厉害，年纪轻轻就能达到A级，看来你们非常有才能呢。」</p><p>「咻～你看起来倒挺轻松的嘛。看来你对自己的本领很有自信啊。」</p><p>「不，非常不巧，我只是个普通人。」</p><p>随后，男人拔出身上的剑，看得出那把剑是他们惯用的武器。</p><p>艾莉娜丽洁也带了护身用的剑，遗憾的是她惯用的盾并不在身边。如果对方实力真的很强，二对一势必会是一场硬仗。</p><p>「放心吧，让你稍微吃点苦头之后，就会让你爽个够的。」</p><p>艾莉娜丽洁没有拔剑。</p><p>两人见状，认为她八成是怕了，脸上露出猥琐的笑容，缓缓靠近她。</p><p>看到他们与少女拉开距离后，艾莉娜丽洁深深吸了一口气，放声尖叫。</p><p>「呀啊啊啊啊啊啊啊！救命啊啊啊！有人要绑架我────！」</p><p>尖锐的叫声回荡在巷弄之中。</p><p>两个男人顿时被这声音吓了一跳。</p><p>「唔喔！」</p><p>「我......我们又不是绑架犯......！」</p><p>然而，艾莉娜丽洁的声音只是徒然地响彻四周。</p><p>没有任何人被她的叫声引来，巷子里依然是一片安静。</p><p>「......嘿，竟然敢吓我们。这里可是白天的酒馆后巷，怎么可能有人会来。」</p><p>「如果你想叫的话，待会儿在床上随便你叫......」</p><p>就在这时。</p><p>突然间，四周建筑物的房门接连打开。</p><p>「磅！磅！磅！」的声音以时间差响起，门一扇接一扇地被推开，随后一群男人从里面走了出来。</p><p>这群男人身穿漆黑大衣、毛发浓密，大衣背后画着一个徽章，看起来像是......黄色的老虎。</p><p>是鲁德佣兵团。</p><p>他们正好在处理佣兵团的工作，帮忙酒馆搬运晚上要卖的酒。</p><p>「艾莉娜丽洁大姐头！」</p><p>「你们两个！知道自己惹的是谁吗！」</p><p>「是想跟我们鲁德佣兵团作对吗！」</p><p>「竟敢挑衅我们，找死是吗！」</p><p>他们平常礼仪端正，维护着地区的和平，可是一旦面对无赖或伤害他们团员的人，会立刻变得犹如凶神恶煞。</p><p>而且，鲁德佣兵团的人数至少超过十个人。</p><p>如果是鲁迪乌斯，想必在遭到恐吓的当下就道歉了。不，他会在窗户以及房门打开的瞬间就把头贴在地面，肯定是这样。</p><p>「............啊，对不起。」</p><p>「我们不知道......这个人这么了不起......因为我们昨天才到这里......」</p><p>僵住的两名男子在两秒后扔下手中的剑，立刻开始道歉。</p><p>恭喜，鲁迪乌斯的名声被守住了。他并不是一个胆小的懦夫。</p><p>没错，要是从建筑物里面跑出一群毛发浓密的佣兵，想必任谁都会低头认错。</p><p>「大姐头，要怎么处理？」</p><p>「他们还没对我做什么，适当教训一下就行了。请顺便告诉他们这一带的规矩吧。」</p><p>「明白！好，那你们过来一下！」</p><p>「啊，可是我们，那个──」</p><p>「给我过来。」</p><p>「待会儿还跟人有约──」</p><p>「少废话，快点给我过来！」</p><p>目送两名冒险者遭到兽族佣兵押送到酒馆之后，艾莉娜丽洁走近那名少女。</p><p>「七星，好久不见了......已经到了你醒来的日子吗？真难得你会来镇上呢。」</p><p>那名少女正是七星。</p><p>七星挂着不以为意的表情点了点头。</p><p>「我是昨晚醒来的。」</p><p>「是吗......？总之，在这种地方也不妥当，我们快点离开吧。」</p><p>艾莉娜丽洁这样说完，握住七星的手。</p><p>这时，她忽然察觉到异样。</p><p>「哎呀，七星......你的头发是什么时候剪的？」</p><p>在艾莉娜丽洁的记忆中，七星的发型一直是长发。</p><p>然而现在却剪成了齐颈的短发。</p><p>这让艾莉娜丽洁有些不解地歪了歪头。</p><p>被称作七星的少女听到这个问题，嘴角微微上扬，莞尔一笑。</p><p>那笑容看起来很不自然。仿佛是在透过笑容掩饰着某些困扰或难以启齿的事情，又像是有什么企图那样......</p><p>敏锐的艾莉娜丽洁看到她的表情，顿时心领神会。</p><p>「看来你似乎有些隐情呢......如果不介意的话，我可以听听你的状况。你现在有空吗？」</p><p>「目前没有重要的任务。」</p><p>「那我们去那边的咖啡厅坐坐吧。」</p><p>艾莉娜丽洁牵起有些不悦的克莱夫，捡起地上的购物袋后这样询问。</p><p>「克莱夫？哎呀，你为什么不高兴呢？怎么？因为没办法保护妈妈而不甘心吗？真是的，你该保护的不是妈妈，而是该去保护你喜欢的女孩子喔......好了，七星，你怎么愣在那里？过来啊。」</p><p>随后，艾莉娜丽洁便带着七星前往附近的咖啡厅。</p><p><br/></p><p>★　★　★</p><p><br/></p><p>「不过话说回来，刚刚还真是危险呢。幸好是在酒馆后巷，很快就有人来帮忙。」</p><p>几分钟后，两人已经面对面坐在咖啡厅内。</p><p>现在她们面前摆着相同的果汁。</p><p>因为在艾莉娜丽洁点完后，七星依样画葫芦点了同样的东西。</p><p>顺带一提，克莱夫的面前放着一份略为精致的甜点。</p><p>最近，这一带的砂糖价格较为便宜、出货稳定，因此店家开始制作糖渍水果的这类点心。</p><p>七星看起来像是第一次来这家店，她四处张望，脖子和眼珠不停动来动去。</p><p>「所以，你发生了什么事？」</p><p>「目前存在着诸多事实，难以归结于一点。请缩小问题范围。」</p><p>「......你以前是这样讲话来着？」</p><p>艾莉娜丽洁顿时有些疑惑，但随即想到，人一旦经历了难受的遭遇，说话方式发生变化也是常有的事，就这样自己做出了解释。</p><p>人一旦变得固执，语气也会变得强硬起来。</p><p>「那么，麻烦你从头开始说起吧。」</p><p>「从头开始吗？」</p><p>「对，从最开始的地方。」</p><p>七星眨了两下眼，然后开始说道：</p><p>「我是在昨晚醒来。醒来时，札诺巴大人与鲁迪乌斯大人就在身边。」</p><p>「哎呀，居然跑进少女的寝室，他们也真是不像话。」</p><p>「他们两位看到我一丝不挂的身体，神情显得相当开心。」</p><p>「啥......？」</p><p>「接着，他们要我伸展手脚，触摸我的胸部，对我的身体进行了彻底的检查。然后，他们开始讨论是否该使用我，一轮下来满足之后，得到的结论是将我用完就丢。最后，他们让我躺回床上，置之不理，自己就这样去睡了。」</p><p>就算是艾莉娜丽洁，听到这里也有一瞬间陷入了呆滞。</p><p>她脑海中浮现的画面，是带着猥琐笑容的鲁迪乌斯和札诺巴在七星熟睡时剥去她的衣物，强行叫醒她之后对她做出色色的行为。</p><p>艾莉娜丽洁见过许多类似的男人，这样的想像对她而言并不困难。</p><p>「所以，你没有抵抗吗？」</p><p>「抵抗是无意义的。」</p><p>「也对。毕竟对方可是鲁迪乌斯和札诺巴啊......那么佩尔基乌斯大人与其他人并不在场吗？」</p><p>「只有他们两位。」</p><p>艾莉娜丽洁不太了解佩尔基乌斯的日常生活。</p><p>不过，就算是佩尔基乌斯，也有可能会离开城堡外出吧。</p><p>「这......这件事是......第一次发生吗？」</p><p>「是的。不过，看来札诺巴大人与鲁迪乌斯大人早有计划，正在进行相关的准备──」</p><p>「意思是，他们有可能从很久以前就计划好了吗？」</p><p>如果是他们两个，要知道佩尔基乌斯会在哪一天外出想必是轻而易举。</p><p>而且，要掌握佩尔基乌斯外出的那天碰巧与七星醒来那天重叠的时间点，也并非难事。</p><p>「......」</p><p>艾莉娜丽洁是一个冷静的女人。</p><p>她会根据丰富的经验，从容地展开思考，是个在突发状况下也能冷静行动的女人。</p><p>然而就算是她，一旦遭到自己信任的人背叛，也足以令她感到动摇。</p><p>她实在无法相信鲁迪乌斯会这么做。姑且不论看起来没有异性缘的札诺巴，那个平日身边总是有妻子与孩子们陪伴，既被爱也充满爱的鲁迪乌斯......？</p><p>那个为了保护家人，不惜抱着必死的觉悟挑战奥尔斯帝德的鲁迪乌斯？</p><p>那个夜晚在床上要希露菲和洛琪希那样还有这样的鲁迪乌斯？</p><p>那个夜晚在床上被艾莉丝那样还有这样的鲁迪乌斯？</p><p>他竟然会对七星......对那个拼命找方法回去故乡的七星？</p><p>她心里觉得这怎么可能。</p><p>一定是有哪里搞错了。</p><p>鲁迪乌斯总是真诚地帮助那么努力的她不是吗？即使希露菲因此嫉妒，他也从未放弃帮助七星不是吗？</p><p>为了拯救她，他甚至不惜前往魔大陆，还与魔王阿托菲交手不是吗？</p><p>但是，看看七星的表情。除了刚才那一抹让人感到不对劲的笑容，她脸上始终没有任何表情，像人偶一样。</p><p>不笑，也不哭。甚至连头发也剪短了，直接剪到肩膀的位置。</p><p>七星虽然看起来那样，但其实很用心在保养头发。</p><p>然而，现在却显得有些干燥，失去光泽。</p><p>艾莉娜丽洁与七星的关系并非那么亲密。</p><p>不过，两人也算认识了很长一段时间。她与七星有过一定程度的交流，自认对七星的个性有一定了解。但是，她从未看过七星这么受到打击。</p><p>要说这是七星编造的谎言，实在也不太可能。</p><p>她不晓得真相到底是什么。</p><p>说不定，这是某个人为了陷害鲁迪乌斯和札诺巴而设下的圈套。</p><p>确实。这世上存在着许多能够用来改变自身外表的魔力附加品。</p><p>话虽如此，就算真的动用了那种道具，要潜入空中要塞的深处并对七星做些什么是不可能的。能做到这一点的，只有对佩尔基乌斯的行动有一定程度的了解，且能自由进出空中要塞的人。</p><p>符合这个条件的人少之又少。</p><p>「......」</p><p>艾莉娜丽洁这几年来从未像现在这样如此混乱。</p><p>究竟发生了什么事？事情的真相到底是什么......</p><p>她唯一能确定的只有一件事。</p><p>「你很难受吧。」</p><p>艾莉娜丽洁站起来，移动到七星旁边，紧紧抱住她。</p><p>她唯一能确定的，就是眼前这名少女的内心受到了严重的伤害。</p><p>「艾莉娜丽洁大人，我的话还没......」</p><p>「不要紧，已经够了。谢谢你愿意把这么难受的事说出来......虽然有点难以置信......不对。背叛信赖是不可饶恕的。我一定会好好惩罚鲁迪乌斯他们。」</p><p>因此，艾莉娜丽洁决定之后再追查事情的真相，现在最重要的是安慰七星受伤的心灵。</p><p>「鲁迪乌斯大人犯了什么罪吗？」</p><p>「是啊，他做了非常过分的事。」</p><p>「请问是什么事？」</p><p>「他伤害了你。不对，不仅是伤害你而已。根据状况，他甚至也伤害到了他的妻子......希露菲、洛琪希与艾莉丝。」</p><p>「但我并未受到伤害。」</p><p>「不，你的心受到了伤害。」</p><p>「心......」</p><p>艾莉娜丽洁紧紧抱住七星，但随即涌起了一丝不协调感。</p><p>总觉得，这个怀抱的触感有些奇怪。正因艾莉娜丽洁拥抱过无数人，所以她才能感觉到，以前从未有人抱起来是这样的触感。虽然无法明确说出那种不协调感的具体来源，但那感觉就仿佛她不是人类那样......</p><p>「找到你了！」</p><p>就在这时，一声大喊响彻宁静的咖啡厅。</p><p>艾莉娜丽洁抬头望向门口，只见一名穿着老鼠色长袍的男人正指向这边。</p><p>那人是鲁迪乌斯。他的身后还跟着札诺巴。</p><p>不仅他们两人，还有鲁德佣兵团的成员。</p><p>「抓住她！」</p><p>听到鲁迪乌斯的呐喊，艾莉娜丽洁抱紧七星的力道变强，差点大喊叫他们等一下。</p><p>但是在那之前，自己怀中的人已采取行动。</p><p>七星以远远超乎艾莉娜丽洁想像的力道甩开她的手，随后又以惊人的速度把桌子掀了起来，再从附近的窗户一跃而出。</p><p>玻璃碎裂的声音响起，七星的身影瞬间消失。</p><p>她的速度快得吓人，仿佛达到了圣级剑士的水准。</p><p>在场的所有人都没办法追上她。</p><p>鲁德佣兵团的成员也纷纷因为她那超人的速度而目瞪口呆。</p><p>「会长、札诺巴大人......她的速度太快了，那样根本追不上。」</p><p>「这也难怪。那可是师傅制造的自动人偶。那具身体无论力量还是速度，都并非平凡战士可以望其项背。」</p><p>「不是那个问题啦......总之，她现在还没办法隐蔽行动，先派人四处搜寻吧。只要知道她的藏身处，我和札诺巴就能设法捉到她。」</p><p>鲁迪乌斯露出疲惫的表情指挥着佣兵团，同时走向艾莉娜丽洁。</p><p>眼见克莱夫瞪大双眼拿着叉子，鲁迪乌斯轻轻拍了拍他的头，确认他是否没有受伤。</p><p>随后，他向艾莉娜丽洁伸出手。</p><p>「对不起，艾莉娜丽洁小姐，你没事吧？她没对你做什么吧？」</p><p>「......嗯，当然没有。」</p><p>艾莉娜丽洁握住他的手站了起来。</p><p>「所以，究竟发生了什么事？」</p><p>「啊，简单来说呢......」</p><p>在听完鲁迪乌斯的解释后，艾莉娜丽洁稍稍松了一口气。</p><p>啊，果然是自己误会了什么。</p><p><br/></p><p>★　★　★</p><p><br/></p><p>艾莉丝在家里面要做的家务，就是带着雷欧与孩子们散步。</p><p>当然，她也会教导孩子们剑术，或在学校指导部分学生。</p><p>但要说到真正属于「家务」的工作，就只有散步而已。</p><p>若没有其他要紧的事，她通常会选择在午后出门散步。</p><p>由于带着全部孩子出门也很危险，所以通常只带两三个。</p><p>当雷欧外出散步时，菈菈总是自然而然地跳到它的背上，这让艾莉丝实际上只需要照顾一到两个孩子。</p><p>这天，菈菈与齐格坐在雷欧的背上，还年幼的莉莉则坐在艾莉丝的肩上。</p><p>像这样带着孩子们在镇上走走，然后在一个合适的地方看着他们玩耍，这就是艾莉丝每日的例行公事。</p><p>不久之前，她是带着露西、菈菈和亚尔斯这三个孩子，有时候克莱夫也会加入。</p><p>那时的菈菈经常被附近男孩拉扯头发，露西看到之后就会上前阻止。</p><p>不过，最近菈菈或许是因为经过艾莉丝的锻炼，经常会直接反击。一个不注意，就会看到菈菈脸上挂着伤痕、流着鼻血站在那里。而不远处，会有个疑似被她打哭的男孩蹲在地上。</p><p>菈菈每当这种时候与艾莉丝对视，就会面无表情地竖起两根手指，宣告自己的胜利。</p><p>艾莉丝看到这样的场景，心里会有些挣扎。</p><p>自己小时候要是每次打架让对方哭了，都会遭到大人责骂。</p><p>会被念说「贵族的女儿不该打架。若是对方说了什么，你就用嘴巴反驳回去」。</p><p>因此她会有一瞬间犹豫，觉得自己是否也该训斥菈菈？</p><p>然而，大多时候她还是会选择夸奖。</p><p>因为菈菈这孩子本来话就不多。</p><p>她是为了保护自己而打倒敌人，也对此感到自豪。</p><p>这种时候怎能不好好夸奖她说「干得好，不愧是我的女儿」。</p><p>当然，假如菈菈攻击的对象明显比她弱小，比如说让齐格哭了之类的，即使是艾莉丝也会生气，甚至可能把她屁股打到红肿起来。</p><p>可是，那些男孩子既比菈菈高大又比她年长。所以，艾莉丝认为表扬她才是正确答案。</p><p>想到菈菈明年就要上学，只是夸奖她可能也不太妥当，但艾莉丝并没有考虑到这么远。</p><p>不过，今天艾莉丝决定不带孩子们去常去的公园，而是带他们到别的地方。这样想必菈菈也不会跟人打架了。</p><p>变更目的地并没什么特别的意义，纯粹只是当下的心情使然。</p><p>「不可以跑太远喔！」</p><p>如此这般，今天他们来到了郊外的河边游玩。</p><p>菈菈和齐格脱光衣服在河里玩耍，雷欧也混在他们里面一起游玩。</p><p>艾莉丝则是在看着莉莉。</p><p>莉莉最近才总算开始蹒跚学步。</p><p>或许是对河流感到新奇，她小心翼翼地触碰水面，感受到冰凉后惊喜地发出尖叫，然后扑向艾莉丝的怀里，反复着这样的动作。</p><p>「呀！妈妈──！妈妈──！」</p><p>「什么啦，你怕水吗？」</p><p>「好冷！」</p><p>听到这模棱两可的回答，艾莉丝浅浅一笑，摸了摸莉莉的头。</p><p>莉莉的长相与菈菈非常相像，但个性就稍微内向了点。</p><p>不过，她比菈菈更像个好奇宝宝，对新奇的、第一次看到的事物都会表现出强烈的兴趣。</p><p>这时，莉莉似乎发现了什么。</p><p>「妈妈！亮晶晶！」</p><p>「......亮晶晶？」</p><p>「闪闪发亮！」</p><p>艾莉丝循着莉莉指的方向望去，河面上反射着阳光，而其中有一道特别亮的光点。</p><p>是鱼。</p><p>一条和中指差不多大的小鱼在水中悠然游动。</p><p>「有鱼呢。」</p><p>「绰绰有余！」</p><p>「不是绰绰有余！是鱼喔。一个字就好了。跟我说一遍，『鱼』。」</p><p>「鱼！那个，妈妈，帮我抓！帮我抓鱼！」</p><p>「好好好......你看着喔。」</p><p>艾莉丝卷起袖子，仔细观察着水面。</p><p>几秒钟后，挥拳的声音响起，河川水面炸出了水花。</p><p>当莉莉反应过来时，鱼已经在艾莉丝的手里。那条鱼睁大了眼睛，嘴巴不断地一张一合，似乎还没搞清楚发生了什么。</p><p>「给你。」</p><p>「哇！哇！」</p><p>艾莉丝将鱼放在莉莉的手心上。</p><p>这时，鱼或许是终于意识到事态的危险性，开始跳动起来激烈挣扎。鱼最终滑出莉莉的手上，扑通一声掉回河里。</p><p>「被它逃掉了......」</p><p>「呵呵，被逃掉了呢......嗯？」</p><p>就在她们亲子互动的时候，艾莉丝突然感觉到某人的气息，转头望向远方。</p><p>「......有东西过来了。」</p><p>有某个物体从城镇方向高速接近，速度相当快。</p><p>这个速度，说不定与穿着魔导铠「二式改」的鲁迪乌斯，或者跟自己是同一级别。</p><p>「雷欧，让他们起来！衣服也穿好！」</p><p>艾莉丝这样大喊后，雷欧似乎也注意到了。它低吼一声，轻轻推了推菈菈的背。</p><p>菈菈很听话。</p><p>因为她能和雷欧交流，想必马上就理解了当下的情况。</p><p>相较之下，齐格还想继续玩闹，显得有些拖拖拉拉的，不过在菈菈拉着他的手后，他也不情愿地爬了上岸，开始用带来的布擦拭身体。</p><p>「菈菈，帮齐格穿衣服！」</p><p>齐格最近才刚学会自己穿衣服。</p><p>由于他连扣一个钮扣都要花很长时间，若是没人帮忙可能会拖得更久。</p><p>艾莉丝感到有点焦急。尽管从接近的那人身上感受不到敌意，但若要带着孩子们逃跑，对方的速度未免也太快了些。</p><p>就算对方是敌人，自己应该也能战胜，但最好还是先让孩子们逃走。</p><p>把三个孩子都放到雷欧的背上，自己留下来迎战对手。况且在这附近还有奥尔斯帝德的事务所。北神卡尔曼三世和龙神奥尔斯帝德就待在那里。</p><p>只要到了那里就一定安全，但是......</p><p>「......嗯？什么嘛。」</p><p>然而，当艾莉丝看清楚来者的身影后，不禁松了一口气。</p><p>因为那是张熟悉的脸。</p><p>拥有一头黑发的少女。</p><p>「原来是七星啊。」</p><p>七星原本打算直接跑过去，但听到有人叫了自己的名字，猛然停下脚步，回头看向艾莉丝。</p><p>「早安。恕我冒昧，能请您告诉我您的名字吗？」</p><p>「艾莉丝啊。怎么，你忘了吗？」</p><p>「艾莉丝大人。我记住了。」</p><p>艾莉丝感到有些不太对劲。</p><p>她头发变短了，动作异常快速，说话的语气也和平常不一样。</p><p>不过，艾莉丝和七星本来就不算特别亲近，她认为七星对自己的态度大概也就这样吧。</p><p>再说，艾莉丝的个性本来就不会在意这种小细节。</p><p>「怎么了？用这么惊人的速度跑过来，有人在追你吗？」</p><p>「是的......不，请容我订正，似乎已经甩开了。」</p><p>七星边回头看向背后一眼，同时如此回答。她身后只有一片广阔的平原。</p><p>「妈妈！妈妈！好厉害！」</p><p>这时，艾莉丝忽然看到莉莉缠在七星的脚边。</p><p>她正用小手不断拍着七星的小腿，眼神闪闪发亮。</p><p>「呀！」</p><p>七星用双手将莉莉抱了起来，莉莉随之开心地发出声音，笑了笑。</p><p>「早安。」</p><p>「呀、呀！」</p><p>莉莉一边笑着，同时抓住七星的头发轻轻拉扯，时而用手摸着她的脸颊，又时而抚弄她的鼻子。</p><p>艾莉丝不晓得为什么莉莉会那么亲近七星。</p><p>不过，她认为再怎么说也不能太失礼，便把莉莉从七星手中接过，将她抱到自己的肩上。</p><p>「咿──啊──妈妈，给我那个──」</p><p>「不行，这样很没礼貌。」</p><p>莉莉虽然发出有些不满的声音，但艾莉丝还是没把她放下。</p><p>七星见状，拨起了自己的一缕发丝。</p><p>「想要这个吗？」</p><p>「......嗯。」</p><p>在莉莉小心翼翼地点头后，七星竟然直接拔下几根头发，递给莉莉。</p><p>「请收下。」</p><p>「哇！」</p><p>莉莉接过后，脸上又露出了欣喜的神情。</p><p>艾莉丝不明白她为什么会这么高兴......不过还是暂时下了个结论，认为是因为黑发对莉莉来说很稀奇。</p><p>「艾莉丝大人，我可以问您几个问题吗？」</p><p>这时，七星转向艾莉丝，这样开口询问。</p><p>「什么事？」</p><p>「艾莉丝大人是鲁迪乌斯大人的妻子那位艾莉丝大人吗？」</p><p>「是啊。」</p><p>被对方称为妻子，艾莉丝骄傲地挺起了胸膛这样回答。</p><p>被这样再次确认，不由得让她感到自豪。</p><p>生下长子，像这样照顾着孩子们的自己，毫无疑问是名妻子，她对此充满自信。</p><p>「若是艾莉丝大人知晓我的存在，会对鲁迪乌斯大人生气吗？」</p><p>「存在......？我才不会因为那样生气。」</p><p>尽管不明白七星这个问题的意图，艾莉丝还是坦率地回答。</p><p>七星是鲁迪乌斯的朋友，只是聊聊天也没什么好生气的。</p><p>假如鲁迪乌斯对七星出手，或是要迎娶她成为第四个妻子，这样或许会有点生气，但也仅仅是「有点」而已。</p><p>「那么，希露菲大人与洛琪希大人呢？」</p><p>「我想她们也不会生......啊，不过......」</p><p>艾莉丝说到这里，突然想起希露菲曾经提到过某件事。</p><p>「之前希露菲有说过。如果『连七星也这样』她好像会无法接受。」</p><p>「无法接受，是吗？请问是指什么样的无法接受呢？」</p><p>「我不知道。不过，她真的很喜欢鲁迪乌斯，应该有一些自己的想法吧？」</p><p>艾莉丝虽然毫不避讳地公开表达自己爱着鲁迪乌斯，但她也对希露菲的奉献精神非常认同。</p><p>如果是为了鲁迪乌斯，希露菲甚至可以牺牲自己，强忍所有事情。</p><p>当然，艾莉丝在战斗方面，也有为了守护鲁迪乌斯而死的觉悟。</p><p>但那终究只是她自己想做的事情。艾莉丝对于自己绝对不想做的事情，恐怕很难妥协到最后。就算那是为了鲁迪乌斯也一样。</p><p>但希露菲能做到，为了鲁迪乌斯，她会容忍一切。</p><p>因此艾莉丝认同希露菲这样的地方。</p><p>「了解了。我想向希露菲大人询问一点事情，请问她现在在哪里？」</p><p>「她今天应该在家。」</p><p>「明白了。感谢您回答我的问题。」</p><p>七星微微鞠躬，嘴角露出一抹扭曲的笑容，随之转过身子，朝城镇的方向走去。</p><p>「结果她到底是想说什么啊？」</p><p>艾莉丝环起双臂，双脚微微打开到与肩膀同宽，用鼻子哼了一声。</p><p>这是最近亚尔斯经常模仿的姿势。</p><p>「......妈妈。」</p><p>艾莉丝回头望去，从雷欧身后看到蓝色与绿色的头发。</p><p>那是菈菈和齐格。仔细想想，刚才明明遇见了熟人，却没让孩子们跟对方打招呼。</p><p>这样的行为是不是不太好呢？平时雷欧总是会率先上前迎接对方，艾莉丝会在这时顺便让孩子们打招呼，但这次却一直没有让他们站到前面。</p><p>正当艾莉丝心中涌起这样的疑问时，菈菈轻声说道：</p><p>「......刚才那个人，不是七星小姐。」</p><p>菈菈的这句话让艾莉丝感到一股难以言喻的不安，紧紧地抿起嘴角。</p><p>而在她的肩上，莉莉正拿着七星给她的头发扯来扯去。</p><p>「............」</p><p>艾莉丝不晓得这股不安源自何处，认为应该立刻回家。</p><p>她原本是这样打算，但看向身边的孩子们，又改变了主意。</p><p>「我们现在去事务所。你们两个都骑到雷欧背上。」</p><p>艾莉丝决定先把孩子们送到安全的地方之后再回家。</p><p>随后，她让孩子们坐上雷欧的背，往事务所走去。</p><p><br/></p><p>★　★　★</p><p><br/></p><p>艾莉丝抵达事务所后，感觉四周弥漫着一股紧张的气氛。</p><p>她看到熟悉的鲁德佣兵团团员聚集在事务所前面。</p><p>不仅他们，也能看到札诺巴、茱丽、艾莉娜丽洁、克莱夫以及北神卡尔曼三世亚历山大等人。</p><p>然而，没有平常的那种不快感。</p><p>看样子奥尔斯帝德并不在事务所。</p><p>「艾莉丝！你怎么会来这里？」</p><p>从这个集团当中，鲁迪乌斯突然冲了出来。</p><p>看到他，艾莉丝顿时感到一阵安心。</p><p>同时，她也确信自己先前感到的那股不安很有可能与这里的状况有关。</p><p>「我在散步途中遇到了一个怪人。」</p><p>她并未回答问题，而是直接说出这件事，这让鲁迪乌斯的眼神瞬间严肃了起来。</p><p>「那是什么样的人？」</p><p>「一个看起来很像七星的家伙。」</p><p>鲁迪乌斯的表情明显变化，仿佛在说「那家伙是鲁○啊」。<sup><a id="fnr.1" class="footref" href="#fn.1" role="doc-backlink">1</a></sup></p><p>他肯定是想立刻追问那人去了哪里，发生了什么事。</p><p>但比起这些，他更关心眼前的人。</p><p>「这样啊......所以，她有对你们做什么吗？应该没有人受伤吧？」</p><p>「孩子们都没事。」</p><p>鲁迪乌斯露出担心的表情，看着孩子们。</p><p>菈菈、齐格，还有正玩着头发的莉莉。</p><p>「艾莉丝呢？你有受伤吗？」</p><p>确认孩子们安然无恙后，鲁迪乌斯开始仔细确认艾莉丝身上是否受伤。</p><p>从脚尖到头顶，然后摸了摸她的脸，抓着她的肩膀让她转身，将手顺势按在胸口的隆起，就在这时他的下巴被拳头打中，直接裂开。</p><p>「我没事啦！这点小事用看的就知道了吧！」</p><p>「素滴......」</p><p>「她没对我们做什么，不过雷欧有察觉到那人是冒牌货，所以我才带孩子们先来这里避难。」</p><p>艾莉丝这样说着，看向雷欧。</p><p>下一刻，不知为何是菈菈露出了骄傲的神情，鼻子还得意地喷着气。</p><p>艾莉丝轻轻地拍了拍菈菈的头后，转身面向鲁迪乌斯。</p><p>「所以，那到底是怎么回事？」</p><p>「呃......」</p><p>鲁迪乌斯开始解释事情的来龙去脉。</p><p>其实，是他和札诺巴一起制作的自动人偶逃跑了。</p><p>由于现场留有转移魔法阵被使用过的痕迹，他们推测人偶应该还在魔法都市夏利亚。</p><p>于是鲁迪乌斯利用魔法阵回到工房，把正在睡懒觉的茱丽叫醒，并动用了鲁德佣兵团来搜寻整个镇上。</p><p>因为艾莉娜丽洁那起骚动，他们一度发现人偶的踪迹，但很快就跟丢了。</p><p>随后，他们掌握的情报指出人偶正在朝镇外移动，鲁迪乌斯从城墙上使用千里眼环视四周，确认到人偶正朝事务所的方向前进。</p><p>他们推测人偶的目的地是事务所后，决定先绕过去埋伏她。</p><p>正当他用千里眼观察人偶有可能过来的方向时，艾莉丝来到了这里。</p><p>「她看起来不像那么坏的家伙啊？」</p><p>「目前是这样。但如果不快点找到她，不知道会发生什么事......」</p><p>鲁迪乌斯以坚定的语气这样说道。</p><p>他确信这个人偶有着缺陷。</p><p>自动人偶的核心烙印着基本原则。那就是对人类的安全保障、服从命令以及自我防卫。</p><p>也就是所谓的机器人三原则。</p><p>但是，人偶居然无视命令逃跑了。</p><p>从这点可以说明，至少在「服从命令」这条项目已经出现了问题。</p><p>人偶目前只有和艾莉娜丽洁与艾莉丝对话过，似乎还没有造成实质伤害。</p><p>不过如果要借此认为「对人类的安全保障」这条原则有在运作，这种想法无疑过于乐观。</p><p>假设「对人类的安全保障」这条原则并没有确实运作，那么谁也无法预料人偶会因为何种契机而开始大开杀戒。</p><p>「艾莉丝，可以再详细地告诉我你们聊了些什么吗？」</p><p>「你问我聊什么，也没有，就只是普通的闲聊啊......我记得──」</p><p>艾莉丝回想她与人偶进行了什么样的对话，这样回答鲁迪乌斯。</p><p>然而，随着她叙述得越多，鲁迪乌斯的脸色也越来越僵硬。</p><p>自己与札诺巴的对话、人偶与艾莉娜丽洁，还有艾莉丝之间的对话。</p><p>他将这些情报综合起来后，脑海中浮现出有关人偶行动的一个假设。</p><p>根据艾莉娜丽洁的叙述，人偶在与她的对话中反复询问有关鲁迪乌斯妻子的问题。</p><p>昨晚，鲁迪乌斯曾说过妻子会生气，所以要把人偶报废。</p><p>而那具人偶听到了这句话。</p><p>目前看来，「服从命令的原则」并未发挥作用。</p><p>然而，如果认为「自我防卫的原则」正在运作，那么她会采取防卫行动也很正常。</p><p>从这个状况来看，所谓的防卫行动是什么？</p><p>那就是──排除那些试图排除自己存在的对象。</p><p>而打算排除自己的人就是......鲁迪乌斯的妻子。</p><p>尽管实际要下手报废她的是当时在睡的鲁迪乌斯与札诺巴，但他们却没有成为攻击对象，也许是因为他们在事前就被登录为「Master」。</p><p>虽然这行为显得矛盾，但如果系统出现了漏洞，也难怪她会做出前后矛盾的行动。</p><p>因此，人偶现在或许锁定了鲁迪乌斯的某个妻子，要将她找出来，打算将其杀害。</p><p>话虽如此，艾莉丝身为应该被排除的对象之一，人偶只是与她进行了对话。</p><p>那么，这个假设是错的吗？</p><p>不，并非如此。从人偶对艾莉丝提出的问题内容来看，感觉她似乎在仔细斟酌应该优先排除哪位妻子。</p><p>换句话说，她在判断谁对自己来说最具威胁。</p><p>她的计划恐怕是从最具威胁的对象开始逐一排除。</p><p>而在与艾莉丝的对话中，她明确掌握了那个最具威胁的人是谁。</p><p>「最后她说要去找希露菲问一下事情，然后就回镇上了。」</p><p>听到这句话，鲁迪乌斯的脸瞬间铁青。</p><p>「希露菲有危险！」</p><p>鲁迪乌斯急忙往家的方向跑去，但又立刻停下来，转身回到事务所前面。</p><p>然后，他在那深吸了一口气。</p><p>告诉自己要冷静下来，同时环视周围。</p><p>这里有鲁德佣兵团、札诺巴、茱丽、亚历、艾莉娜丽洁与克莱夫，还有自己的孩子们。</p><p>鲁迪乌斯首先找到在这群人当中看起来闲得发慌的亚历，朝他深深一鞠躬。</p><p>「亚历，孩子们和茱丽可以留在这里交给你照顾吗？」</p><p>「嗯，没问题。」</p><p>现在最重要的是确保孩子的安全。</p><p>如果奥尔斯帝德在场，他或许会拜托奥尔斯帝德，然后要亚历去做其他事情，但既然奥尔斯帝德不在，这也没有办法。</p><p>总之，如果能由亚历来保护，孩子们应该是安全的。</p><p>茱丽在工房睡觉时被人偶无视直接走过去，所以应该不要紧，但由于在事务所内的谈话中似乎提到她也表示反对，因此鲁迪乌斯选择让她留在这里待命。</p><p>「艾莉丝还有艾莉娜丽洁小姐，麻烦你们去学校那边看看。人偶说不定往洛琪希那里去了。我已经有派部分佣兵团过去学校，你们到时再和他们会合。」</p><p>「好吧。」</p><p>「知道了。」</p><p>鲁迪乌斯已经事先派莉妮亚率领一队过去学校搜索。</p><p>尽管艾莉丝说人偶是朝希露菲那边去的，但基本上也不知道她会做什么。</p><p>为了以防万一，还是派增援过去比较妥当。</p><p>「半数佣兵团先回爱夏那里，向她汇报目前的进展。顺便帮我通知她，万一有需要，也许会请求佩尔基乌斯大人协助。」</p><p>「收到！」</p><p>如果能借助佩尔基乌斯的力量，像阿尔曼菲想必能一瞬间就捉住人偶。</p><p>因为没想到事情会闹得这么大，所以没有事前跟家里联络，也比较慢通知各方，这点令鲁迪乌斯相当懊悔。</p><p>不过，佩尔基乌斯本来就不一定会帮忙。</p><p>「剩下的半数佣兵团成员就先回札诺巴的工房支援。」</p><p>「明白了。」</p><p>人偶虽然到处移动，但说不定这只是在诱敌，真正的目的是要逃离鲁迪乌斯。</p><p>既然是危险的存在，让她跑了或许也无所谓......但这是自己做出来的东西，必须负起责任处理到底。</p><p>「札诺巴，你跟我去家里，保护希露菲她们的安全。」</p><p>「了解。」</p><p>「好，那么，所有人开始行动！」</p><p>随着鲁迪乌斯一声令下，众人各自散开，分头行事。</p><p><br/></p><p>最后，事务所里只留下了孩子们、雷欧、茱丽。</p><p>以及亚历。</p><p>「来，在你们的爸爸回来之前，哥哥陪你们玩好吗？」</p><p>眼见因为父母突然离开而露出不安表情的孩子们，亚历露出和蔼可亲的表情安抚他们。</p></div></div>
