post/Novel/无职/026_蛇足篇2.org
*** 「人偶行走之日　后篇」

这时，希露菲正在照顾四女克莉丝蒂娜。

「很好，克莉丝，就这样放开手，来妈妈这里。」

「嗯──！妈妈──你过来嘛......！」

与早早就开始蹒跚学步的莉莉不同，克莉丝目前还只是抓着东西走路的阶段。

因此，妈妈们最近总是像这样训练她。

不过，克莉丝似乎不太喜欢训练，正半哭着摇头拒绝。

「克莉丝要自己过来喔，好了，慢慢来。」

「嗯──！嗯──......妈妈......过来嘛......」

「不──行。来，在这里而已。」

克莉丝开始哭哭啼啼。

话虽如此，她并非做不到的孩子。

这只是在撒娇而已。

「嗯──嗯──......嗯！」

她最终还是闭上眼睛，踉踉跄跄地跑到希露菲的怀里。

「好乖好乖，你做得很好呢，克莉丝，很棒喔。」

「嗯......」

希露菲一如往常地抱起克莉丝，轻轻抚摸着她的头。

克莉丝虽然抽噎着，但紧紧地抱着希露菲不放。

与好奇心旺盛且活泼的莉莉相比，克莉丝显得胆小又爱撒娇。

更别提她还喜欢宅在家，不太喜欢外出。虽然偶尔被艾莉丝带出去，但每次都只会黏着艾莉丝不放，一旦有事就嚎啕大哭，导致常常提早回家。

因此，克莉丝也不会跟大家一起去散步，经常选择待在家里。

「真是的，克莉丝真的很爱撒娇呢。到底是像谁呢......」

希露菲嘴上这么说，但她毫无疑问是像鲁迪乌斯吧。

「妈妈......爸爸还没回来吗？」

「嗯，他应该还没有要回来喔。」

克莉丝是个典型的爸宝。

自出生以后她就老是哭闹，但只要被鲁迪乌斯抱着，立刻就会停止哭泣。

与亚尔斯完全相反。

最近，鲁迪乌斯的大腿逐渐成了克莉丝的专属座位。

「啊！」

「......嗯？」

就在这时，门口传来动静。

是不是有人回来了呢？

「是爸爸？」

「不晓得......但我觉得应该不是爸爸......」

鲁迪乌斯从昨天就出门了。

尽管她没询问鲁迪乌斯回来的正确时间，但他有说过预计会过两三天才回来。

那应该不可能是他。

「是姐姐？」

「如果是姐姐，就回来得有点太早了呢。」

然而，无论是去学校的洛琪希还是露西，还是去佣兵团的爱夏，都不可能这么早回来。

或许是去散步的艾莉丝她们？

不对，今天有好动爱玩的齐格一起，他们应该还会再晚一点。

那么，会是出去买东西的莉莉雅和帮忙她的亚尔斯吗？

不可能，他们两人才刚出门没多久，再怎么说也太快了。

虽说也有可能是忘了东西回来拿，但应该不是......

莫非是塞妮丝吗？

她应该在自己房间休息，但有可能不知何时去了庭院。

希露菲一边思考，一边将克莉丝轻轻放到软垫上。

「克莉丝，你先待在这里喔。」

希露菲抱着些许疑惑，走向玄关。

穿过客厅，来到走廊，耳边传来轻微的「嘎吱」声。

玄关门半开着。

不过，希露菲的目光并未停留在门上。

「......」

那个人站在门的内侧。

夕阳的余晖从半开的玄关门泄入屋内，将她的轮廓映照得逆光分明。

那是名黑发少女。若是熟悉她的人一看到，想必会喊出七星这个名字。

说不定，还会亲切地跟她打招呼。

但希露菲看到她的瞬间，却微皱眉头。

「......你不是七星吧？」

听到这句话，少女笑了。

她的嘴角微微上扬。

逆光在她的脸上形成一道黑影，让嘴角看起来裂成诡异的形状。

「是的。我不是七星。请问您是如何看出来的？」

「因为七星来过这个家很多次了，她开门时有个习惯。她会轻轻敲两下门，若没人回应，她会稍微犹豫一下，然后再轻轻推开门，低声说『不好意思打扰了』。」

希露菲在回答的同时，悄然把魔力灌注在右手。

眼前有个来历不明的存在化作熟人的模样侵入了这个家。对于决心要保护家庭的希露菲来说这是理所当然的行为。

目前，她从眼前的少女没有感觉到敌意。

语气虽然不带感情，但依然保持着礼貌。

然而，希露菲并没有天真到会乐观地认为对方是自己人。

「你是谁？假如你是人神的手下，那么就由我来对付你。」

她这样告诉对方，但同时也绞尽脑汁思考。

该如何瞒过眼前这名少女，将客厅里的克莉丝和二楼的塞妮丝安全带离这里？希露菲假定过敌人入侵这个家的可能性，尽管多次在脑海模拟过这样的情境，但自己是否真的能做到？

虽然没听到战斗的声音，但门柱上的比特是否已经被击倒了？

她刚刚将魔力注入戒指，向艾莉丝和洛琪希发出了讯号，她们是否能察觉到？

在事务所的奥尔斯帝德与亚历是否有掌握到这个状况？

应该选择逃跑，还是应该拖延时间？

希露菲心中充满各种想法，努力让自己面无表情，瞪视着眼前的少女。

「我还没有名字。」

「......？」

「可以请教您的名字吗？」

「希露菲叶特•格雷拉特。」

被突然询问后，希露菲下意识地回答。

「那么，您就是鲁迪乌斯大人的妻子，希露菲大人。」

「是啊......」

对方确认了自己的名字。

虽说反射性回答了，但希露菲现在觉得刚刚或许该保持沉默，依然全神贯注地注视着对方。

这个少女看起来手无寸铁，全身充满了破绽。

但依然不能大意。因为能够赤手空拳制伏自己的人比比皆是。

「希露菲大人，你会因为我的存在而对鲁迪乌斯大人生气吗？」

「......？」

「为什么希露菲大人无法接受我呢？」

「我不懂你的意思......你到底想表达什么？」

希露菲觉得自己被对方的话牵着走，不应该问她的。

说不定这样的询问是某种术式。

她瞬间想到这个可能性，抱着戒心往后退了一步。

「危险。」

瞬间，少女突然喊了一声并伸出了手。

她的速度远远凌驾于希露菲。

对方的动作明显比自己更快。但是，希露菲早就料到这点。

不至于让她完全看不见，也不足以让她无法应对。她准备在退后一步时稳住身子，迅速侧身化解对方的攻击，并以魔力直接反击。

希露菲瞬间做出了这样判断，正准备行动时......

「！」

她突然注意到克莉丝在自己脚下。

是何时出现的？

不知道什么时候，克莉丝已经爬到了玄关。

\\

克莉丝并没有听从要她「待在原地」的吩咐，阴差阳错地爬到了希露菲即将踩下去的位置。

当希露菲察觉时已经太迟了。

她为了避免踩到克莉丝，设法扭动身体，成功避开了。

然而，这个动作让她的重心失去平衡，身体摇摇晃晃，根本无法回避对方的攻击。

就在此时，希露菲的目光捕捉到少女以惊人速度伸向自己的手......

\\

★　★　★

\\

当鲁迪乌斯抵达家中时，整座房子静得令人毛骨悚然。

有比特缠绕着的门、爱夏的菜园、次郎的小屋、雷欧的狗屋。

每个地方都空无一人。

打开未上锁的玄关大门，便可看见干净整洁的走廊与半开的客厅门。

整个房子十分安静。

不，并非完全没有声音。屋内唯一响起的是哭声。

那是熟悉的声音，克莉丝的哭声。而且还是悲恸的哭声。

简直就像是失去了某种重要的东西，充满了深切悲伤的哭声。

对鲁迪乌斯来说，这是再熟悉不过的哭声。每当自己靠近，便会立刻停止的哭声。

明明听得到这个声音，但他却觉得屋内显得很安静。

「......佣兵团在外面待命。」

鲁迪乌斯在玄关这样下令后，尽可能不动声色地进入屋内。

房子里依旧寂静。眼前是那条整洁的走廊，他不经意地瞥向旁边，可以看到设置在玄关的镜子映着自己苍白的脸庞。

但是，为什么？

有股刺鼻的气味扑面而来，闻到这个味道绝对不会有舒服的感觉。要是长时间闻着，甚至会让人感到反胃。若是放任不管，肯定会招来成群的苍蝇。

鲁迪乌斯被这股气味引导着，沿着走廊前进。

他要前往的是客厅。哭声正是从那里传来，而他也确信气味的来源就在那里。

鲁迪乌斯走到紧闭的客厅门前，深吸一口气，鼓起勇气将门推开。

\\

呈现在眼前的，是难以置信的场景。

\\

首先映入眼帘的是桌子上方。

仰躺着的克莉丝正放声大哭。

而以半蹲姿势覆盖在克莉丝身上的，是一个黑发的人偶。

那人偶的手上沾满污垢。

像是干涸的血迹般呈现褐色。

那褐色的污迹依然带着湿润感，散发出浓烈的气味，刺鼻得令人作呕。

这个味道该不会是......

「啊──真是的，大便都沾到手了。」

「没有问题。这种程度的脏污并不影响行动。」

「不行！要好好擦干净，来。还有，弄脏的尿布要像这样卷起来，放进这个篮子，等下要拿去洗。」

「所以，一有脏污就要迅速清洁。我学到了。」

于是，希露菲开始帮忙擦拭人偶手上的污渍。

人偶手上沾着的东西，还有散布在整个走廊的气味来源，正是克莉丝的大便。

她被放在桌上仰躺着，脏掉的尿布被脱了下来，哭得声嘶力竭。

「爸爸！是爸爸！」

然而，当她看到鲁迪乌斯的身影时，立刻停止哭泣，露出如花般灿烂的笑容。

「......咦？」

鲁迪乌斯原本已经做好一定程度的心理准备。

脑中浮现的是奋战中的希露菲、满身伤痕的家人......甚至是倒下后不再动弹的家人。

完全没想到出现在眼前的，竟是人偶笨拙地替克莉丝换尿布的画面。

「啊，欢迎回来，鲁迪。」

「希露菲......你没受伤......好像没有吧......？」

「嗯，当然没有啦。」

希露菲点头，人偶就站在她背后。

那人偶面无表情。她以毫无生气的脸伫立在眼前，仿佛随时会从希露菲胸口冒出短剑般令人不安。

然而，当人偶察觉到鲁迪乌斯的视线后，她微微地缩回身体，躲在希露菲身后。

仿佛是在把希露菲当作盾牌一样。

在鲁迪乌斯眼里，这举动显得有些奇妙。

看起来简直就像人偶在害怕他。

「希露菲，你能先离开那家伙吗？」

「......为什么？」

然后，希露菲也像是有意护着人偶那样，站到她的身旁。

「那个人偶，是我和札诺巴一起制作的，但她现在失控了。我猜，她可能听到了我们的对话，打算取代希露菲或是将你排除掉。」

鲁迪如此说明，但内心却觉得有点不太对劲。

「不过，情况跟我想的好像不太一样。」

话虽如此，目前依然不了解人偶有什么意图。

鲁迪乌斯没有解除警戒，瞪视着人偶。

「哦，跟我听到的情况不太一样呢。」

「你听到的？」

见鲁迪乌斯困惑地歪了歪头，希露菲莞尔一笑。

「嗯。我想聊聊这件事，先坐下来吧。」

「好......」

鲁迪乌斯依言在地板上盘腿坐下。

看到这样的姿势，希露菲疑惑地歪了歪头。

「咦？鲁迪，应该不是这样坐吧？」

「咦！啊，好。」

鲁迪乌斯从希露菲的语气感觉到某种情绪，连忙改变坐姿。

在希露菲的语气中蕴含的情绪，正是愤怒。既然这样，鲁迪乌斯也只能跪坐了。

「好，来吧。」

希露菲确认他坐好后，自己往后退，将人偶往前推。

人偶被推到鲁迪乌斯前面，用没有感情的表情低头看着他。

「Master鲁迪乌斯，您打算将我报废吗？」

「嗯，我会这么做。」

眼见鲁迪乌斯毫不犹豫地回答，人偶却一动也不动。

然而，鲁迪很清楚。

这具躯体由与魔导铠相同材质的骨架及特制人工肌肉所组成，其性能堪比圣级剑士。

既然如此危险的人造物不听从命令，唯一的选择就是毁掉她。

此刻的鲁迪乌斯身穿魔导铠，开启了魔眼，绝对不会落于下风。

话虽如此，还不能掉以轻心。

「............我......不想被报废。」

就在这时，鲁迪察觉到了一件事。

「......」

人偶正在害怕。

她表面上只是站在那里。

脸上面无表情，语气也很平淡，但可以知道她正感到害怕。

人偶将视线转向希露菲。

尽管她的眼神冷漠，但希露菲不知为何感觉那是在求救的眼神。

「鲁迪好像还不太明白状况，所以你就从头开始告诉他吧。」

希露菲这样提议后，人偶看了一眼鲁迪乌斯，以及不知不觉间走进屋内的札诺巴。

随后，她以平静的语气开口说道：

「鲁迪乌斯大人和札诺巴大人曾说过，我的存在会惹鲁迪乌斯大人的夫人生气。艾莉娜丽洁大人说过，鲁迪乌斯大人的夫人是希露菲大人、艾莉丝大人和洛琪希大人。艾莉丝大人提到，希露菲大人以前曾说过她无法接受七星......艾莉娜丽洁大人将我称为七星。我因此推测，我是因为与七星大人过于酷似，所以才会被报废。然而，我并非七星大人。因此，我认为应该还有其他方法。」

尽管语气一如既往地平淡，但言语中流露出一丝迫切。

因为人偶在拼命寻求某个方法。

「我不想被报废。鲁迪乌斯大人与札诺巴大人为我的诞生而感到喜悦。我希望能为两位做更多事。假如遭到报废，这一切将无法实现。」

召唤魔术有时会因为其力量过于强大，而给术者带来灾祸。

然而，被召唤出的魔兽基本上无法违背术者，对主人是忠贞不二。灾祸的发生，往往是它们为了术者的利益而行动的结果。

而这个人偶，同样被嵌入了类似的术式。

毕竟她是以佩尔基乌斯的召唤魔术为基础所制作的，自然不会缺少这样的术式。

她与佩尔基乌斯的十二精灵同样会思考、会自己行动。

没错，佩尔基乌斯的精灵拥有自我意识。自被召唤的那个瞬间开始，便会以自我的意志行动。

为了主人，为了活得更久，为了成为更有用的存在。

「因此，我基于现有的情报，判断希露菲大人最有可能忌讳我的存在，所以决定向她请教。」

其实，她的机器人三原则并未损坏。

只是身为召唤精灵的天性比原则更为优先。

「如何才能让您接受我的存在呢？」

人偶突然现身，擅自闯入家里。

希露菲见状，自然会比以往来得更为警戒。

但是，人偶打从一开始就没有任何敌意。

就算面对满是敌意的希露菲，她仍露出拙劣的笑容，渴望对话。

当希露菲差点踩到女儿，因而失去平衡时，人偶及时扶住她，贴心地询问她是否有受伤。

当克莉丝因差点被踩到而吓得漏屎漏尿时，她也立刻关心，并主动提出帮忙更换尿布。

她对希露菲这样说道：

我不想死，如果有缺陷，我会改正。我希望能对各位有所帮助，请不要杀了我，求求您。

她真挚的话语深深打动了希露菲。

「鲁迪，我不会生气的。毕竟我知道你在制作这类人偶，虽然没想到她这么有人性啦......不过，她是个好孩子。就算有些缺陷，我也希望你能善用她。」

希露菲说出这番话后，人偶的解释到此告一段落。

接下来，就等鲁迪乌斯如何回应了。

不知不觉间，鲁迪乌斯默默地将嘴唇抿成一条线，双手环胸低下头。

他的肩膀微微颤抖着。

「呜呜......」

仔细一看，站在后方的札诺巴也开始颤抖着身体。

就在希露菲感到疑惑的瞬间──

「唔喔喔喔喔喔！」

札诺巴大叫一声，冲向人偶。

「原来你是这样想的！一切竟然都是为了我们！抱歉！本人居然误解你，说你失控了！真的很抱歉！」

他涕泪滂沱，同时紧紧抱住人偶。

鲁迪乌斯见状，也忍不住鼻头一酸。

他的眼眶也同样有泪水在打转。

鲁迪乌斯从怀中取出手帕，大声地擤了擤鼻子后站起来，握住了人偶的手。

「札诺巴说得对。如果有人当着你的面说要报废你，谁不会想逃呢？肯定会设法改变现状吧......我明白了。就算希露菲生气也没关系，我和札诺巴会把你彻底完成，并好好善用你的。」

「那么，本人也愿意承受茱丽的怒火！」

两人紧紧抓住人偶，泪流满面地哭了起来。

在希露菲眼中，人偶看起来像是一脸茫然。

那表情像是在说，问题明明还没解决，却意外得到了原谅。

不管怎么样，事情总算告一段落。希露菲内心满怀欣慰，松了一口气，并抚摸着因得不到鲁迪乌斯关注而开始闹脾气的克莉丝。

这时，她突然想起一个问题。

「鲁迪，我最后还有一个问题，就目前为止的情况，你为什么觉得我会生气？」

鲁迪乌斯听到这句话，猛然一颤。

他转过身子，正襟危坐。

然后清了清嗓子，开始说明。

「其实这个人偶......那方面也做得很精细──」

希露菲生气了。

\\

★　★　★

\\

最终，这起事件的结果是报废人偶的计划取消，决定尽可能保留他们制造的自动人偶。

因此这起事件的核心人物被列入正式编号。

她成为了自动人偶的第一号机。

今后，她将在研究所与魔法都市夏利亚参与各种实验，也会被鲁迪乌斯用于各种计划。

\\

还有，七星后来也得知了人偶的秘密。

当她发现这个以自己外貌为基础的人偶竟然具备性行为的功能时，露出了明显厌恶的表情。

不过，由于鲁迪乌斯低声下气地解释，加上他说自己向希露菲保证不会基于这样的用途使用，才勉强平息了她的不满。

「算了，那么这孩子的名字是什么？」

「名字......还没取。」

「这样啊，那可以让我来取吗？」

在七星的命名下，自动人偶第一号机被取名为「安」。

此外，假如后世出现了七星的熟人，为了让对方可以借由带有日式风格的名字得知七星的存在，她还给安取了一个别名──「七星一」。

如果她将来遇到七星的熟人，对方询问她的名字时就这样自我介绍，想必就能说明她与七星之间的关联。

正式名称为「自动人偶 SS──01 安」。

尽管不晓得二号机是否会被命名为「杜」，三号机是否会被命名为「特洛瓦」，但就那样吧。[fn:2]

顺带一提，SS是「Seven Star七星」的缩写。

就这样，「七星系列」纪念性的第一作「安」诞生了。

她的兄弟姐妹将在漫长的岁月中慢慢增加。

然而需要特别注明的是，拥有乳头设计的只有她一个。

