post/Novel/无职/026_蛇足篇2.org
*** 「在事务所的一天」

我从睡梦中醒来。

这是个令人愉悦的早晨。

从前，这个瞬间令我最为恐惧。

因为若是在睡梦中被杀，那么醒来的地方便不会是温暖的床，而是阴暗的森林深处。

直到找到真正安全的住所前，我始终害怕入眠。相对地，我也曾因为不眠导致注意力涣散而丧命。自从学会在睡觉的同时警戒着周围的技巧后，这种情况才稍有改善......

但是，当时的我无论如何也无法想像，自己能够在这样的地方清醒。

「......」

我调整着呼吸后，朝事务所的书房走去。

书房里堆满了这次轮回与过往不同之处的相关文件。

这些内容分为两部分，「基础」与「差异」。

「基础」记录了若我什么都不做时历史应有的发展，而「差异」则记载了因我行动所引发的变化与后果。

撰写这些文件的目的，就是为了打倒人神。

为了这个目的，必须尽可能减少消耗，抵达他的面前。

其中最为关键的，就是八十年后的第二次拉普拉斯战役。

如何在此战中减少消耗，会直接关系到能否彻底打倒人神。

因此，要运用「基础」与「差异」改变历史，用最低限度的消耗克服这个问题。

当然，这些文件无法带到下一个轮回，所以必须在轮回前整理行动，重看好几遍直到记住为止。

然而，这次与以往有所不同。

因为鲁迪乌斯•格雷拉特。每当他行动或与他人接触时，世界便会自行改变。起初，我也只是想记下差异点，但曾几何时这些文件已变成他的观察日记。

几乎所有页面上都写着鲁迪乌斯的名字，而且数量庞大到无法完全记录。

尽管我打算持续记录到这次轮回结束，但最终恐怕会遗漏不少情报。

坦白说，这样的行为可能没有太大意义。

这次的轮回，总觉得有些不对劲。感觉有什么特别的事情正在发生。

而下一次轮回，鲁迪乌斯还会出现的可能性很低，即使记录这么多也有可能会徒劳无功。

恐怕，我非得在这次战胜人神不可。

命运就是那样注定吧。

我必须趁现在积蓄战力，为即将到来的时刻做好准备，保留魔力，在尽可能不耗费魔力的情况下解决拉普拉斯，然后在与人神的最终决战中全力以赴。

我是这么打算的。

但是，这并不能成为停止记录的理由。万一这次失败，而下一次轮回中依然有鲁迪乌斯的存在，这些情报或许将成为确实迈向胜利的武器。

话虽如此，这些东西不能让鲁迪乌斯看到。以他的个性，一旦看到这些纪录，也许又会产生什么奇怪的误解。

「......」

我抱着这样的想法，今天也继续记录新的情报。

首先，是夜里从通讯石板收到的情报。归功于这个通讯石板，搜集情报变得方便许多。若是在过往的轮回，每次出现变化我都必须亲自前往现场搜集情报才能得知结果。

虽说已经习惯了，但对带着诅咒的我来说，这件事相当棘手。

如今我只需坐在这里，便能掌握足够的情报。

回想起来，以前为了弄清一个变化的结果，有时需要多次轮回才能确认，与现在相比实在是天壤之别。

不过，若不是因为鲁迪乌斯的存在，或许也不需要如此庞大的情报网。

我一个人的话，状况不会有这么大的差异。他带来的变化之多，甚至让我对下一步的行动方向感到迷茫。

鲁迪乌斯制作的自动人偶也是一个令人头疼的存在。

我也亲眼见过那个被命名为「安」的自动人偶，实在无法想像那是经由人类之手制作出来的。

佩尔基乌斯也感到很惊讶，她的形体竟然比自己的精灵更接近人类。

或许，那正是狂龙王卡奥斯梦寐以求的存在。

卡奥斯虽然已经身亡，不在这个世上，但如果他依然在世，或许会与鲁迪乌斯他们一起制作这样的人偶吧......如果还有下一次轮回，或许可以延后回收卡奥斯秘宝的时间。

「嗯。」

当我正这样思考，同时看着通讯石板时，一条有趣的情报映入眼帘。

是来自爱丽儿的情报。

伊佐露缇和杜加似乎结婚了。据我所知，他们两人从未成为夫妻。

基本上，伊佐露缇结婚的可能性本来就微乎其微，更遑论生儿育女。

这八成也是鲁迪乌斯的影响吧。

在目前这个阶段，我完全不晓得该怎么做才能重现这样的结果......

不过是否要重现，可以等到观察这对夫妻的孩子将成为怎样的人，又会扮演什么角色后再做决定。

在某些情况下，说不定我会在下次轮回阻止他们的孩子出生......

这样的话，鲁迪乌斯恐怕会表示反对吧。

「......」

我已经不想再对鲁迪乌斯说谎，或是有所隐瞒。

即使到了下次轮回他就会遗忘一切，我的想法也不会改变。

\\

★　★　★

\\

「早安！」

我整理文件过了一会儿时，鲁迪乌斯现身了。

「......嗯。」

「今天也在写东西吗！哎呀～奥尔斯帝德大人真是勤劳呢！」

「我一向如此。」

「能每天持之以恒的这种态度才是关键！人生很漫长，持续一点一滴地努力才是正道！不愧是奥尔斯帝德大人，果然深谙此道！」

鲁迪乌斯有时会像这样异常亢奋。

平常他表现得要更为沉稳一些，但他的这种态度是有迹可循的。

他像这样情绪高涨时，多半是遇上了什么好事。

相反，要是他显得战战兢兢，一脸歉疚时，多半是有什么难言之隐。

真是好懂。

「今天怎么了？」

「不愧是社长！瞒不过您的法眼！咕呵......呃，其实是这样的，今天早上菈菈突然对我说，她今天想要和爸爸整天待在一起！咕呵。虽然克莉丝一向很亲近我，但我没想到菈菈会这么说，害我忍不住有些飘飘然了呢，咕呵──」

「你带她来了？」

「是。菈菈和齐格都坐在雷欧的背上一起来了。」

连齐格也一起来了？这有点出乎意料。

或许是我的想法表现在脸上，鲁迪的脸色立刻一变。

「啊，关于齐格！他说自己是亚历的粉丝。好像是上次听亚历讲了毕黑利尔王国的故事后，他觉得特别有趣。这次说如果能见到北神大人，就想再听一次故事。所以现在亚历正在陪他。」

「这样啊。」

「那个......把孩子带来职场，还是有点不妥吗......」

「不，无所谓。」

鲁迪乌斯最大的弱点就是家人。

这家伙重视家人，为了家人而活。

他为了家人可以不顾一切，一旦家人受到威胁，他就会与之敌对。

他总是一次又一次地不顾后果地发动攻击，一旦快要输了，即使对方是人神也会毫不犹豫地背叛，连自尊心都可以抛到九霄云外，低头求饶。

这种人，在我所知的范围内并非少数。

要让鲁迪乌斯保持作为盟友的立场，就必须对他的家人多加关注。

至少，绝不能对他们冷眼相待。

关爱他的家人，尽可能保护他们的安全。只要我能持续守护鲁迪乌斯最重视的事物，他就不会背叛。这点是人神无法做到的。

当然，撇开这些算计不谈，鲁迪乌斯的孩子似乎对我的诅咒免疫，而且我也不讨厌他们。这种热闹的气氛其实也不坏。

这种感觉，就仿佛自己也变成了一个普通人一样。

「你的孩子很可爱。」

我努力挤出一抹笑容，试图夸赞他的孩子。

然而，鲁迪乌斯的表情却变得严肃起来。不妙，他这副表情通常不代表好事。

当鲁迪警戒时，就是这样的表情。

我必须小心为上。这个男人总是会一脸镇定地开始做些意想不到的事情。虽说应该不至于，但他也有可能趁我睡觉时突然将我活埋。

现在这个瞬间，要解决他是轻而易举，但若是让他先发制人......

「就算是奥尔斯帝德大人，我也不会把女儿交给你喔。」

「......不是那个意思。」

我这么说后，鲁迪乌斯的表情恢复了正常。

「待会儿我再带两个孩子过来打声招呼。」

「无妨，不用这么拘谨。」

「是吗......毕竟菈菈这孩子有些调皮，这样或许也好。」

鲁迪乌斯这样说完，坐到沙发上。

「那么，今天我们也努力工作吧！今天要做什么？是用魔导铠『一式』进行模拟战？还是调整防止诅咒的头盔？或者是报告『三式』的开发进度，也可以调整『零式』呢。再不然，重新讨论接下来的行动计划也行......」

鲁迪乌斯提到的每一项都是由他主导进行的工作。

看来是想在女儿与儿子面前好好表现吧。

但是，刚才整理文件时，我想起了一件事。

虽然是件小事，但如果未来与拉普拉斯开战，最好趁现在先处理一下。

「嗯，关于这件事......」

今年，中央大陆南部的一个国家将持续面临干旱，导致饥荒发生。

有许多家庭会活活饿死。不过，这件事本身无所谓，是自然的道理。

但问题在于，其中包含了某家人。

这家人并不特别，唯独最小的儿子不一般。他长大后会成为一位出色的指挥官。在第二次拉普拉斯战役当中，他将负责指挥东部港防御战。他会在这时展现出卓越的指挥能力，让王龙王国军成功坚持了很长时间。

通常，我会选择不引发与拉普拉斯的战争，也会因考虑魔力消耗而放任不管。

然而，这次会与拉普拉斯开战，鲁迪乌斯也在。

因此，趁现在出发帮助这家人比较妥当。

「就是这样。」

听完我的说明，鲁迪乌斯露出了失望的神情。

「出差的话，就没办法让菈菈看到我工作的样子了......」

「如果需要，可以明天再出发。」

眼看他如此落寞，我便这样提议。鲁迪乌斯却摇了摇头。

「不，既然不记得这家人饿死的正确日子，还是早点行动为上。虽然应该不会来不及，但人类是很脆弱的，什么时候死都不足为奇。我已经准备好随时都能在这种时候出发旅行，应该立刻动身。」

反而是我被说服了。

「......如果你没问题的话就好。」

「是。那么，我马上去准备。」

鲁迪乌斯迅速起身离开房间，前往事务所的仓库取早已备妥的装备。

他回来的时间大约是在十五分钟后。

鲁迪乌斯背着背包，带上食物，以及卷轴推进器这类旅途用的装备。

他走向我，指尖并拢摆在额头敬了一个礼。

「那么，可能要劳烦您在有空的时候送菈菈和齐格回家。虽然有雷欧在应该没问题，但要是发生什么万一就太迟了。」

其实这件事不用他提醒。

我当然不会忽视鲁迪乌斯愿意待在我身边的理由。

「嗯。」

「那么，我出发了。」

鲁迪乌斯说完最后一句话后，迅速奔向位于地下的转移魔法阵。

这几年来，他在这种情况下的判断和行动速度都有了显着提升，而且几乎总是能确实完成任务。

在过去的轮回中，我也曾视某些人为棋子使用过。

也曾经......有过能称为部下的人跟在身边。

然而，从未有过像鲁迪乌斯这样灵活又能干的人物愿意如此老实地听从我的指示。现在我能稍微体会人神操控使徒时是什么样的心情了。

「......」

我察觉到自己不自觉地皱起了眉头。

鲁迪乌斯确实是个值得信赖的男人，但也不能过于依赖他。

至少，不该抱着像人神操控使徒那样的心态对待他。

话虽如此，以目前的情况，我能做的事情也不多。在这次轮回当中，我已经消耗了太多魔力。虽然决定与鲁迪乌斯并肩作战，但这并不构成我滥用魔力的理由。

「......」

总之我戴上了防止诅咒的头盔，走出了书房。

穿过接待处时，法莉亚斯缇雅看到我，身子猛然一颤。

「啊！社长！」

看来她是被我吓到了。

不过，幸好有这顶头盔，最多也就是被吓到的程度。如果没有它，情况势必会糟糕许多。这头盔的制作方法我已经整理在文件了。虽然很难改良，但至少有办法重现。下次轮回时再制作一顶吧。

「刚才鲁迪乌斯大人外出了，奥尔斯帝德大人也要出发吗？需要人随行吗？」

「不需要，我只是稍微外出，很快就会回来。」

「明白了。」

一踏出室外，侧面便传来一阵声音。

「就在那时！咻一声！狂剑王艾莉丝的剑抓住一瞬的破绽，斩下三世的手臂！」

那戏剧化的声调是从事务所后方的日阴处传来。

「三世失去单臂，这时挡在他面前的，是北神卡尔曼二世与魔王阿托菲拉托菲！背后则是狂剑王艾莉丝与魔导王鲁迪乌斯！不论前后尽是些不听人说话的家伙！多说无益！这场对决胜负已定！三世，觉悟吧！就在所有人都这么认为的瞬间──喝！三世逃入了地龙谷！」

阴影处，有一名男子坐在石头上。

另外，还有一名幼小的男孩直接坐在地上。

坐在石头上的是北神卡尔曼三世，亚历山大•雷白克。

另一名幼小的男孩，则是齐格哈尔德•萨拉丁•格雷拉特。

与之前见到他时相比明显长大了许多。岁月的流逝果然飞快。

「三世逃走了。他判断只要能在这里顺利逃过一劫，最终还会有翻盘的机会，于是逃入了地龙谷！实际上，当时在场没有任何人能追进那片深谷。只有满身伤痕的父亲亚历克斯，还有魔王阿托菲！」

「那两个人不是人类吗？」

「没错，这两个人并非人类！他们是继承不死魔族血脉的强者！而三世判断自己若是面对这两人的话，勉强还能逃脱！但是！砰！突然传来一声巨响，庞然大物飞扑而至！是谁跳进了谷中？是二世？是魔王？还是狂剑王？不！是鲁迪乌斯•格雷拉特！」

「是爸爸！」

齐格入迷地听着亚历说故事，但菈菈在哪？

我这样心想，试着感应周围的气息，发现在事务所庭院的稻草堆上有个气息。

转头望去，便看到稻草堆的顶端躺着一个蓝发少女，正舒服地睡着午觉。

在稻草堆的底下，白色的巨兽正抬头看着上方，来回踱步。

那是菈菈•格雷拉特与圣兽雷欧。

虽然菈菈被圣兽承认为救世主，但这个孩子的行动丝毫无法预测。不过，她之前还说想与鲁迪乌斯在一起，现在竟然已经睡着了。自从在事务所入口与鲁迪乌斯暂时分开后，明明还没经过一个小时......

这么说来，我听说菈菈喜欢恶作剧。

说不定菈菈做了什么恶作剧后害怕被骂，才会利用自己的父亲来躲避麻烦吧。

假如真是这样，鲁迪乌斯还真是可怜，刚刚还得意成那样......

「他启动已经破烂不堪的魔导铠，孤身一人追击我！只有他一人！然后，他在空中抓住了无法动弹的三世！轰隆！轰隆！用魔导铠的巨躯一拳接着一拳，不停地猛击！轰嘎啊啊啊啊！三世与鲁迪乌斯一起坠入地龙谷！从沙尘中站起来的，是失去了一只手臂和一只脚的三世！以及穿着满是裂痕的魔导铠的鲁迪乌斯！没有人再追上来。一对一的决斗！」

「一对一！」

看来，亚历目前正在向齐格讲述毕黑利尔王国战役的情况。

菈菈把他带到这里后，自己早早就睡着了，所以现在是由亚历在陪伴齐格。

「不过，鲁迪乌斯并没有足以战胜三世的力量。尽管他用奇袭成功击中三世，却无法一举定胜负，而这正是他的败因！三世这样认为，并开始小心翼翼地观察鲁迪。他大意了，觉得鲁迪乌斯身为魔术师，一旦战斗开始肯定会拉开距离，使出他擅长的岩砲弹。面对这种只会逃避的对手，自己是绝不可能输的！然而，鲁迪乌斯正是利用了这一点！他一边奔跑，一边发射岩砲弹！即使轻视对手，三世仍是身经百战的强者！为了闪避岩砲弹，他瞬间往后退了一步。但是，岩砲弹却在他眼前消失了！是虚招！」

「虚招！」

「咻磅──！就在三世注意到时，斩击已经挥下！砍得太浅了！因为刚才的虚招，因为向后退了一步，没有给鲁迪乌斯致命的一击！但即使如此，他还有机会！三世试图往后跳......这时他发现脚浮了起来。没错，是鲁迪乌斯所为！他在最后关头亮出了自己的王牌！重力控制！他用了能与王龙剑卡夏库特比肩的魔术，让三世微微地浮空！砰！当三世意识到时，自己已经被打中了！咚嘎嘎嘎嘎嘎嘎！猛攻！猛攻！猛攻！不停地猛攻！鲁迪乌斯最强的魔道具将三世轰成了碎片！喀啦啦啦！三世失去了意识......再也站不起来。当啷......！他手中的王龙剑掉落在地。鲁迪乌斯胜利了！」

「赢了！」

齐格发出欢呼。

亚历满足地描述着自己的败北。

看到这样的光景，我感到一丝温馨，不禁走近亚历。

「亚历山大•雷白克。」

「哦，这不是奥尔斯帝德大人吗！您要外出吗？」

「不，刚才鲁迪乌斯已经出发了。」

「是的。他拜托我照顾孩子们，到了适当的时候再送他们回家，并向他的妻子说明情况。」

原来如此，鲁迪乌斯甚至将这件事也交代给亚历了。

那么，我就不用自己送他们了......是吗？

「既然你已经听说了就好，交给你了。」

「是！」

我听到他的回应后点了点头，返回书房。

\\

★　★　★

\\

傍晚，我的记录告一段落后，再次离开书房。

亚历似乎还没有送两人回去，天色已经逐渐暗了，还是早点让他们回去比较妥当。

法莉亚斯缇雅的上班时间似乎已结束，接待处空无一人。

「你爸爸平时的态度就像个没用的懦夫。实际上，他的本性确实有些胆小。不过要是惹怒了他，他会比任何人都要可怕。」

回来后，发现他们还在继续谈话。

只是，此刻亚历的语气已经不像在叙述，更像是在教导、启发。

齐格也一脸认真地听着。

「我曾被他的气势压倒，最后落败。听说奥尔斯帝德大人也有过类似的经历。当然，那位大人并没有像我这样被压制，但他认同了你爸爸的那股气势，才会将他纳入自己的麾下。不过，你知道为什么我和奥尔斯帝德大人会对你爸爸另眼相看吗？」

「不知道？」

「那是因为啊，他很强。」

「爸爸很强吗？可是爸爸常输给红妈妈耶？」

「没错。嗯。但这和普通的强大不太一样。」

我也很好奇亚历是如何看待鲁迪乌斯。

「你爸爸唯一的优势是魔力。因为他天生就无法在身上缠绕斗气。

状况判断能力绝不算高，遇到突发状况就容易惊慌失措。

视力也不好。即使拥有魔眼，也只能勉强达到比我和奥尔斯帝德大人低一阶的水准。

他的身体反应也很慢。哪怕魔眼能提前预见未来，他的身体也跟不上魔眼看到的动作。

会对杀人犹豫不决，若是面对活生生的对手，他总是难以狠下心下杀手。

能够使用无咏唱魔术是他的强项，他释放魔术的速度在魔术师中也算是出类拔萃。但即使如此，他的速度也远远追不上我们这些剑士。

我可以在他准备一发足以杀死我的『岩砲弹』之前杀他三次。

总而言之，只要我们认真起来，可以彻底『封杀』他。

无论他拥有多么千变万化的战术，也毫无任何意义。

而且，我并不是世界上最快的人。单纯只论速度的话，我比速度顶尖的高手还要慢一两个层次。

当然，若是拉开距离，他可以尽情使用魔术攻击，但这种情况并不多见。

也就是说，就总体来看，他其实不太适合战斗。」

「爸爸......很弱吗......？」

齐格露出悲伤的表情。

眼前有人如此批评自己的父亲，想必不太可能会有孩子不感到难过。

尤其鲁迪乌斯又一心一意地爱护着自己的孩子。

「啊，不要露出那种表情，话还没说完呢。你要知道，你爸爸真正厉害的地方，是他非常清楚自己的弱点。所以，他会想办法消除自己的弱点、发挥长处。」

「想办法？」

「嗯，那就是能将他的速度提升数倍的魔导铠。靠着这个，你爸爸即使被我们先发制人，也有办法存活下来。也就是说，他不会遭到我们『封杀』。当然，这不代表平分秋色，他依然没有占到优势。不过，他能够晋升到我们这个水准。一个无法缠绕斗气、唯一优势是魔力量庞大的魔术师，竟能做到这一点。而且，他并没有选择逃避，而是正面与我们应战。有时会堂堂正正，有时卑鄙地从背后偷袭，有时借助同伴的力量，有时甚至独自一人战斗。你知道为什么他明明屈于劣势却选择挺身而出吗？」

齐格摇了摇头。

「是为了保护你们。他为了守护自己所爱的家人，甚至不惜牺牲自己的性命。」

亚历这样说完，齐格的眼神闪闪发亮。

他兴奋地握紧拳头，抬头仰望亚历，脸上喜形于色。

「爸爸果然是切达人！」

「没错，他是切达人，是真正的英雄！」

突然出现了陌生的词汇。

切达人？这到底是什么暗喻？还是某个人物？在这几千年来从未听说过这样的存在。

那么，说不定是鲁迪乌斯新创的词汇。

那个男人总是有事没事就创造新的语汇。

下次再直接问问他吧。

我这样想着，在脑海的记事本追加了「切达人」这个项目。

「那个，北神大人！我也想成为切达人！」

「可以的，真正的英雄是靠努力而成。我那伟大的父亲是个真正的英雄，他就是这么说的。你爸爸没这么说过吗？」

「爸爸没说过。」

「是吗？不过，等你再长大一点，爸爸就会这么告诉你了。」

「要怎么努力？」

「就是变强。」

「怎么变强？」

「锻炼身体，学习剑术与魔术。」

亚历极其冷静地教导齐格，对他晓以大义。

然而就在此时，齐格像是下定决心那般，抬头看着亚历，这样说道：

「我明白了，那么北神大人！请教我剑术吧！」

「咦？我吗？」

「不行吗？」

「剑术的话，你妈妈应该正在教你剑神流吧？」

「我想要北神大人教我！我想让爸爸和妈妈大吃一惊！」

「可是，我......虽然我自认剑术还算不错，但弟子们几乎都更想去接受父亲的指导，这证明我不太会教人，应该不适合当老师喔。」

北神卡尔曼三世亚历山大•雷白克年轻时的记忆充满苦涩。

他成为北神时，曾有二十多名弟子向他师事。然而，短短几年内，那些弟子便离开了他，选择了其他道路。

在那以后，亚历再也没有收过任何一名弟子。

「可是，北神大人战斗时的样子很帅啊。要学的话，我想学北神流！」

「但我还不够成熟，要收弟子实在是......」

看着一脸烦恼的亚历，我的脑海不禁浮现了鲁迪乌斯的身影。虽然称自己并不成熟，却教会了许多人许多事情。而且那些受到教导的人，无一不心怀感激。

而我也是其中之一。

「亚历山大•雷白克，你就教他吧。」

我这样说完，亚历惊讶地抬起头。

那个反应仿佛是完全没察觉到我的接近。

不过，这是不可能的。

「奥尔斯帝德大人......可是，我作为北神还不够成熟......」

「正因如此，你就试着去锻炼那孩子吧。只专注于那一个孩子，只培养那一个孩子，真正明白北神流的精髓，也借此看清自身的不足之处。」

依原本的历史，北神卡尔曼三世亚历山大•雷白克是在败给剑神吉诺•布里兹后才改头换面。

后来，他在失意中将一名小孩收为弟子。那个孩子并非天赋异禀，但亚历透过观察弟子，重新审视自我，慢慢成长为真正的北神。

在第二次拉普拉斯战役中，北神卡尔曼三世被誉为历代最强的北神。

尽管不晓得在这次的轮回那个孩子会有什么未来，但亚历已经历过败北，并且有所改变。

既然这样，提前教导他人也未尝不可。

更何况，齐格似乎有剑术的才能。或许是因为拉普拉斯的因子，他比一般孩子更有力气。尽管不及神子札诺巴，但未来的他很可能轻松以单手挥动双手剑。

若是与普通人类不同，那么他的归宿多半就是北神流。

也让他趁现在开始学比较妥当。

再者，亚历似乎还有一件事没有理解。

鲁迪乌斯的优势不仅是在于魔力。

鲁迪乌斯拥有会在紧急时刻赶到他身边的伙伴。

这些伙伴是在战斗以外的情况下建立关系的。

对于一向以一对一决胜负的亚历来说，或许难以理解这种状况......但透过与鲁迪乌斯的孩子接触，他说不定也能逐渐明白。

而一旦理解，也许他会成为比原本历史中更加高洁、更加强大的北神。

「鲁迪乌斯那边，由我向他说明。」

「......既然奥尔斯帝德大人都这么说了，那我明白了。」

亚历露出了笑容，转头看向齐格。

「好吧，齐格，我从明天就开始锻炼你。不过，如果你想让爸爸和妈妈惊讶，这件事就要对大家保密，知道吗？」

「嗯！」

齐格用闪闪发亮的眼神仰望着亚历。

亚历似乎对久违的这名小弟子感到些许困惑，但同时又因为久违地要认真指导某人剑术而充满干劲。他们一定会成为一对好师徒。

然而......

「......亚历山大•雷白克，我能问你一件事吗？」

「是！」

「你背上的那些东西是什么？」

亚历的背上黏满了大量的苍耳子。就是人族的孩子们经常用来丢着玩黏在衣服上的那个。在孩子间也将其称为「黏黏虫」。

「啊，这是菈菈小姐的杰作。她可能是觉得无聊，就从后面偷偷靠近，把这些黏在我身上。」

「......」

「只是孩子的恶作剧罢了。我待会儿就清掉。」

原来菈菈这么淘气，是吗？原来如此，可以理解。

「菈菈现在在哪？」

「刚刚好像进了事务所......？」

一瞬间，我还以为她是不是去了地下，跳上了转移魔法阵。

不过，我感知了一下气息，发现菈菈正好从事务所中走出来。

她一副若无其事的样子，与雷欧在一起。法莉亚斯缇雅的气息也还在事务所。

法莉亚斯缇雅八成刚刚都在二楼陪着菈菈。

「菈菈小姐！雷欧！差不多该回去了！」

「......嗯。」

菈菈这样回应，牵起齐格的手，将他扶到雷欧的背上。

接着，她自己也爬上雷欧，坐在后方抱住齐格。

「那么，我送他们回去。」

亚历走在前头，雷欧则小跑着跟上。

正当他们经过我身边时，菈菈瞥了我一眼，露出一抹得意的笑容。

这笑容是什么意思？

尽管不明白，但我目送他们离开后，便回到了事务所。法莉亚斯缇雅又回到了接待处，从这点来看，她应该是和菈菈一起下楼的。

我告诉她差不多可以准备下班后，便朝书房走去。

「唔......」

刚进书房，我便明白了菈菈那抹笑容的含意。

是椅子。

我常坐的那把椅子上散落着大量的苍耳子。

要是就这么坐下去，这些果实肯定会全黏到我的屁股上。

这是个恶作剧。

我不禁微微扬起嘴角，将那些苍耳子搜集起来，放进袋子里。可是就在我打算将袋子收进桌子时，突然感觉到了一丝不对劲。

「唔......？」

那是非常细微的不协调感。这种感觉，与当初被刺客下毒时如出一辙。

有魔力附加品与龙圣斗气护体，毒根本对我不起作用，但依然让我感到不对劲。

「......」

即使如此，我还是毫无戒心地拉开了书桌抽屉。

下一秒，几只活生生的蝗虫从里面蹦了出来。一共五只。

\\

看来，这是菈菈想以苍耳子为饵让我大意，再以这些蝗虫吓唬我的两段式作战。

她八成是躲在接待处的某个地方，算准我离开后再偷偷侵入书房，完成了这场恶作剧。

也难怪她会笑得那么得意。

「......」

不过唯独菈菈，我实在无法预测她会成长为什么样的人。

人神究竟在害怕这孩子的什么地方......

\\

★　★　★

\\

几天后，鲁迪乌斯回来了。

他不仅成功拯救了目标的一家，还让周围地区下了场雨，设法缓解了饥荒。这男人真的很能干。

听过一番报告后，我向他提出关于齐格的事。

「......我想让齐格哈尔德定期过来我这里。」

「这是......为什么？」

理所当然的，他露出了疑惑的表情。那么，该如何解释呢？

「有件事让我有点兴趣，我想在旁亲眼看看。」

「............会有危险吗？」

「不会。」

「可以给他设个门禁吗？」

「无妨。」

「明白了。那么我也先向妻子说一声。」

尽管我没有说明得很详细，他却这么干脆地答应我，是出于对我的信任吗？

还是说，他早就不奢望我能把话说得更仔细一点了吗？

「没有其他要问的吗？」

「不用。虽然不知道为什么要瞒着我......不过谁在做什么，我大致能猜到。」

「嗯。」

「我也觉得这样比较好。请代我转达给亚历，说齐格就麻烦他多多关照了。」

已经看穿了吗？不过这样也好。

今后与鲁迪乌斯的关系还会继续下去。若能简单看透对方的想法，交流起来也会更加轻松。

隐瞒对方的事情还是越少越好。

「那么，我也该回去了。」

「嗯，辛苦了。」

当鲁迪乌斯正要转身离开时，我忽然想起一件事，便叫住了他。

「鲁迪乌斯。」

「什么事？」

「切达人是什么？」

鲁迪乌斯一瞬间愣了一下。

「是一个脸用起司做的英雄。他会到饿肚子的孩子面前，撕下一块自己的脸让他们吃，还会一拳打倒那些威胁人们的坏蛋。」

「......你原本的世界里有这样的人吗？」

「在我的世界其实是填满红豆馅的面包。不过，因为『红豆』这个概念没办法让人理解，所以我改成了切达起司。哄孩子睡觉的时候，我总会讲这样的故事。」

鲁迪乌斯这样告诉我。

切达人是吗？居然会把自己的脸撕下来给别人吃，实在莫名其妙。

「请问这件事怎么了吗？」

「不，纯粹有点好奇而已。」

「这样啊。那么，我告辞了。」

目送鲁迪乌斯回家后，我也回到书房。

望向桌上，上面还留着菈菈留下的装满苍耳子的袋子。

而那些蝗虫早已逃之夭夭，不见踪影。

不知道菈菈回去后，是否会因为在家里的恶作剧而被狠狠训斥一顿呢？

「呵。」

我忍不住笑了出来。

菈菈、法莉亚斯缇雅、亚历山大、齐格，再加上鲁迪乌斯和切达人是吗？这次的轮回真是充满了新鲜感。

