post/Novel/无职/026_蛇足篇2.org
*** 「问候拉托雷亚家」

孩子们正茁壮成长。

露西已经逐渐适应了拉诺亚魔法大学的生活。

菈菈似乎不喜欢念书，但健康活泼，这样也挺好的。

亚尔斯像艾莉丝，稍微有点粗暴，但意外地很认真，也不会欺负弱小，应该不用担心。

齐格还小，依然是个爱哭鬼，但或许是因为最近被某个人锻炼过，似乎变得更坚强了一些。

莉莉和克莉丝还很年幼，但早已断奶，最近开始接受英才教育。

虽说第七个孩子没出生，但家里还是有六个小孩。

每天都过得很热闹，问题也层出不穷。

话虽如此，随着菈菈与亚尔斯开始上学，莉莉和克莉丝逐渐学会用自己的脚站起来走路，开始学习各种知识，感觉生活也慢慢稳定了下来。

人神感觉依然没有任何动作。这阵子确实过着平静的每一天。

\\

那天晚上也依然热闹。

自己的事情已经有办法自己来的露西，因为在玩食物而被凶的菈菈，因为挑食而被训斥说这样不行的亚尔斯，脸颊塞满了饭的齐格，一边喝汤一边把可爱的围兜弄得脏兮兮的莉莉，坐在我的腿上，张着嘴等着我喂下一口的克莉丝。

然后是三名妻子，一个妹妹，两位母亲。

整个餐桌都充满欢笑。

不仅是餐桌，最近整个家里都很热闹。

这也是当然的。毕竟有六个孩子，不可能不热闹起来。

亚尔斯和菈菈调皮捣蛋，经常惹出各种骚动。莉莉与克莉丝虽然是同龄，但感情不太好，经常大吵大闹。露西虽然是个稳重的孩子，齐格也算是比较老实，但也不可能都一直很安静。

每天喧嚣声不绝于耳。

就在这样的日常中，我突然想到，这样的时光或许是只有现在才有的。

当孩子们长大后，也不晓得到时会怎么样。

或许会和奥尔斯帝德并肩作战，或许会离开夏利亚，到某个地方。

在大家成年后，会送他们去阿斯拉王国的学校读三年，到时也许会定居在那里。

也有可能在还没成年之前就因为某些状况而离开这个家。

就像保罗当年与父亲吵架后离家出走一样，说不定我家也会发生这样的事情。

我因为担心人神的影响，经常想要干涉孩子们的各种大小事。不过，孩子不可能总是听从父母的安排。像菈菈就很讨厌念书跟锻炼，经常趁机逃跑。

不过，这也无妨。

总而言之，我是这样想的。

孩子们全都聚在一起的日子，肯定也只有现在了。

所以，我想说要趁现在这个机会办个家族旅游。

\\

★　★　★

\\

当然，并不是要环游世界。

只是打算用一个月的时间，拜访许久未见的人，让孩子们稍微看看这个城镇以外的地方。

仅此而已。

如此这般，这次的目的地是米里斯大陆。

计划是这样的。

首先，用转移魔法阵前往米里斯神圣国，在那边停留十天左右。前半段时间拜访塞妮丝的娘家，向克里夫以及米里斯教团打声招呼。后半段则是参观冒险者公会总部和魔术塔这类有着米里斯神圣国特色的地方。

之后再搭马车沿圣剑大道北上，稍微参观一下大森林，然后去青龙山脉泡温泉。最后在那一带设置转移魔法阵，返回夏利亚。

由于以前打算与鑛神接触，但一直延后到现在，所以我也打算藉这个机会为该计划铺路。

大概就是这样。

我在执行的半年前告诉家人这项计划。

毕竟洛琪希是老师，她有课程上的安排，我也必须要随时请示社长奥尔斯帝德的吩咐。孩子们也有各自要学的东西，大家也都有自己的安排。

话虽如此，家人们都欣然同意了这次旅行。

尤其是露西，她可能还记得之前去阿斯拉王国旅行的事，一听到要去旅行，脸上就满是兴奋之情。

我顺便问了艾莉娜丽洁要不要一起去，她也爽快地答应了。

她很高兴找到了这么好的借口。

尽管她一年内会有几次与克里夫见面，但其实还是想和他时时刻刻待在一起吧。

我也希望克里夫能早日飞黄腾达，把艾莉娜丽洁与克莱夫接过去，但米里斯教团内部的权力斗争似乎比想像中更为复杂。

这次的计划还包括拜访拉托雷亚家，因此塞妮丝和莉莉雅也会一起同行。

我也想顺便请神子帮忙听一下塞妮丝的心声。虽然菈菈好像能和塞妮丝对话，但她不太愿意告诉我。就算我直接问，她也总是一脸嫌麻烦的样子。

或许，以她的年龄还无法理解这种事的重要性。

先把菈菈的事情放一边。虽说这算是个人的私事，但我提前半年就和神子与教皇这些米里斯相关人士约好时间，想必不会见不到面。

另外，我这次还邀请了诺伦一家。

我曾答应克蕾雅带诺伦去拜访她。

不对，好像也没有约好。无论如何，我认为让她看到诺伦婚后过着幸福生活会比较好。顺带一提，结婚的消息我也早已告诉她了。

我用自己的观感清楚告诉她对方是什么样的人。当然，包括伴侣是魔族的事情在内。

不过，她一直没有回应，也许是在生气。

也有可能是假装没听见。

不管如何，这肯定算是必要的交代。

起初，诺伦以孩子还小为由，拒绝同行。

她的女儿瑞雪莉亚成长得很快，早已断奶，牙齿也长齐了，能摇着遗传自父亲的绿色头发和可爱的尾巴蹒跚走路，但她还是不想让女儿离开自己的视线。

然而，这时瑞杰路德对诺伦这样说：

「孩子由我照顾，你就去吧。」

「可是......」

「要珍惜亲人。」

这句话听起来格外沉重，于是诺伦便答应了。

至于瑞杰路德，他似乎也想要跟我们同行。他说虽然自己对人族的文化不太了解，但如果需要问候，自己也应该参与。

然而，带着小孩一起旅行一个月本来就很困难，更何况是斯佩路德族。

就算能像齐格那样戴上帽子，尾巴却无法隐藏，再加上她不只是头发绿色，还是真正的斯佩路德族......这样一来不仅会引起骚动，甚至会对孩子造成心理创伤。

此外，瑞杰路德在村子和毕黑利尔王国都有自己的工作。

于是，他抱着断肠之痛送走了诺伦。

「我明白了，但我只是去打声招呼。不会去泡什么温泉，会直接回来。」

「不用那么着急。好好享受这趟旅程。」

「但我想和瑞杰路德先生和瑞雪莉亚在一起。」

诺伦就像这样在我面前放闪，然后心不甘情不愿地答应与我们同行。

至于家里的留守工作，我拜托了佣兵团和札诺巴负责。

比特和次郎会留守家中。毕竟若是家里有窃贼闯入就麻烦了，况且家庭菜园也需要有人照顾。

总之，旅行计划大概就是这样。

整体来说比较随性，但要是安排得太紧凑，被行程追着跑也不会好玩。

这样想必刚刚好吧。

\\

★　★　★

\\

过了半年后。

魔法都市夏利亚依然围绕在一片白雪之中。

我们在家门前集合叫了马车，搭乘后穿过被积雪覆盖的街道，前往事务所，在那里向奥尔斯帝德打了声招呼，便踏上了通往米里斯神圣国米里希昂的魔法阵。通过魔法阵后，我们来到了位于米里希昂的根据地。

转眼间就抵达米里斯大陆。

虽说想要出门旅行，但这样根本也没有什么好感慨的。

如果可以的话，我是希望带孩子们去移动到城外的魔法阵，从外面好好看看米里希昂。毕竟亲眼看到那座巨大无比的高塔，并体会穿越高耸城墙进入城内时的兴奋感，并不是随时都有机会体会到的。

不过，这些景象在离开城镇时同样能看到。

因此也不必急于一时。

我们在根据地换乘了事先准备好的马车，直接前往米里希昂的拉托雷亚家。

包含我在内计是十四人加一只。

因此，我们准备了两辆大型马车。

第一辆马车坐着我、洛琪希、塞妮丝、莉莉雅、菈菈、克莉丝和雷欧。

第二辆马车则是希露菲、艾莉丝、露西、亚尔斯、齐格、莉莉、爱夏和诺伦。

至于艾莉娜丽洁和克莱夫，则在这里暂时与我们告别，他们将直接前往克里夫那里。

孩子们因为第一次旅行而兴奋不已，三位妈妈都忙着控制他们的情绪。

尤其是菈菈，她或许是很中意米里希昂的景色，甚至喘着粗气从马车窗户望向窗外。

这对没有情绪波动又总是爱睡觉的菈菈来说，实属罕见。

「菈菈，别把身体探出窗外。」

「......好。」

由于菈菈偶尔会把身子探出窗外，洛琪希注意到后便这样提醒她，将她拉了回去。

然而，她还是喜欢把下巴靠在窗框上，东张西望地看着外面。

虽然担心她会突然探出身体掉下去，但有雷欧叼住了她的衣摆，应该不会有事。

「......蓝妈妈，这里的颜色比家附近多很多。」

「米里希昂有许多知名设计师，他们会为平民设计服装，这里的人都很喜欢打扮。」

「明明是冬天却没下雪，也不冷。」

「这一带并没有那么会下雪，但某些季节会大量降雨。不过，那座高塔能保持水量稳定，所以镇上不会洪水泛滥。」

看着洛琪希耐心地向兴致勃勃的菈菈解释，心头不禁涌起一股暖意。

这样看的话，菈菈果然很像洛琪希。

感觉就是迷你版洛琪希。

「爸爸，我肚子饿了。」

克莉丝坐在我的腿上，心情一直很好。

或许是因为害怕外面的环境，或者是马车的颠簸让她不安，她紧紧抓着我的袖子。

如果强行拉开她的手，想必她会哇哇大哭吧。

「等到了曾祖母家再吃饭，好吗？」

「好。」

克莉丝很乖巧，愿意听从我的话。

如果她在跟其他几位妈妈说话，这时可能会撒娇说要马上吃点什么。

虽然有点对不起希露菲她们，但和克莉丝在一起，会让我有小小的优越感。

不过，看着克莉丝拉着我的手轻轻摸着她的小肚子，确实想买点什么给她吃。

前面有个小摊贩，去买颗甜苹果吧。什么？不知道哪颗比较甜？那整间店都全包了吧。不用担心，多的就带去拉托雷亚家当伴手礼──会让人想这么说呢。

话说回来，为了讨好拉托雷亚家，我准备了各式各样的伴手礼，不知道克蕾雅夫人会不会开心呢？

要是她说出「我不需要这种下贱的东西」的话，那该怎么办？

不，应该不至于讲得这么无礼吧？

正当我胡思乱想时，突然注意到莉莉雅的脸色有些僵硬。

「......莉莉雅小姐，你怎么了？」

「我有点不安。」

「不安什么？」

「是关于克蕾雅夫人的事。」

这趟旅行中有一个麻烦。

那就是我的祖母，克蕾雅•拉托雷亚。

这位性格固执的外婆在听说我们要去米里斯旅行后，马上跟我联络，说要我们住在她家。

我们其实也可以拒绝。

也可以选择只是仅仅拜访，而不住在她家。

想到她过去对诺伦、爱夏和莉莉雅的「那种态度」，难免令人感到不安。

不过就我来说，我对这位固执的外婆并没有特别讨厌。

克蕾雅确实有很大的缺点，但还不至于拒绝让她与我那可爱得不行的孩子们共度短暂的几天时光。

因此，不管怎么样，就先让彼此见上一面。如果接触后觉得真的不行，再另外找住宿的地方也不迟。

我们在家庭会议上得到了这个结论。

话虽如此，莉莉雅之前确实被她说过许多尖酸刻薄的话。

一想到之后有可能再听到那些，自然会感到不安。

「再怎么说，克蕾雅夫人还是会考虑到我们的感受的。虽说她的想法有点死板......啊，不然，就请你躲在我身后好了。」

「不，我不是担心自己。」

莉莉雅的目光落在洛琪希和菈菈身上。

没错，这次同行的有洛琪希和菈菈......也就是身上流着魔族之血的人。

更别说诺伦还与魔族结了婚。而且，这次三位妻子也全员同行。

而克蕾雅是一个虔诚的米里斯教徒，还是排斥魔族派系。

虽然我曾经提醒过她不要对我家的方针挑三拣四，但那是好几年前的事了。人很容易把几年前的小约定抛诸脑后。

当然，洛琪希也早就对这件事做好了心理准备。

在家族会议上，她也自信地表示「没问题」。

她还提到，菈菈和莉莉可能会稍微受到委屈，但也能趁这个机会教导她们，让她们知道有着魔族血统的人在人族生活的地方可能面临到的问题。

至于诺伦，她想必也知道自己有可能会被说什么，已经做好了觉悟。

至于我，除了对魔族相关问题有些担忧外，更担心菈菈被说了什么不中听的话后，会不会做什么奇怪的事情。菈菈的恶作剧总是令人捏一把冷汗，毕竟她没在管对方是谁。

「莉莉雅小姐，放心吧。」

洛琪希这样说道。

「如果真的不行，当初也不会说要接待我们了。」

「是这样吗？」

我心里也有些疑虑。

并不是说我不信任克蕾雅。

但她确实主动邀请我们。

特意邀请我们来，却只是为了说些刻薄的话，应该不符合贵族的礼节吧。虽然我对米里斯贵族的规矩不是很清楚，不过，应该不至于对专程从远方来访的人如此无礼。

只是，人类这种生物就算懂得那些常识，当面对讨厌的事物时，依然不晓得会做什么。也有事到临头才发现无法接受的情况。

「......」

就在这时，塞妮丝握住了莉莉雅的手。

虽然她没有说话，但可以知道她在传达着什么。我轻拍了菈菈的肩膀。

「奶奶说了什么？」

菈菈一脸不耐烦地看了我一眼，又看了塞妮丝，最后回头对我说：

「......她说，曾祖母只是有些爱操心，不会有问题的。」

「谢谢你。」

菈菈难得愿意帮忙充当翻译。

总之，既然塞妮丝都这么说了，那肯定没问题。

\\

★　★　★

\\

我们抵达宅邸时，迎接的氛围相当友善。

女仆们个个笑容满面，管家的态度也十分礼貌。

至少，感觉比我上次来米里希昂时还要受到欢迎。

我们将行李交给佣人后，被带到了克蕾雅所在的房间。

「长途跋涉，辛苦了。」

克蕾雅见到我们，依然坐在椅子上并如此说道。

她没有起身。不过也没办法说她态度不好，毕竟她是这个家的主人。

「不会，毕竟现在很快就到了。」

「是这样没错呢。虽然我还是很难理解这种事......」

克蕾雅按住太阳穴，似乎有话想说，但最后还是吞了回去。

她刚才咽下去的，大概是对我将转移魔法阵当成私人交通工具的不满吧。

毕竟转移魔术在这里仍然被视为禁忌。

「我来介绍一下家人。」

「好的，请吧。」

我将家人依序站好。

向她介绍孩子们、三位妻子，以及诺伦和爱夏。

今天的爱夏不是穿着女仆装，而是一件可爱的连衣裙。

乍看之下其实也挺像长女的。莉莉雅虽然也没穿女仆装，但她和塞妮丝先一起去了别的房间。

「玛莉。」

「是，夫人。」

克蕾雅命令身旁的女仆，并伸出手。

女仆像是在帮忙扶起那般将克蕾雅抱起，并递给她拐杖。

克蕾雅吃力地站了起来。手拄着拐杖，看起来没有力气，与我上次见到时那份充满威严的模样完全不同。我们来的时候她之所以一直坐着，原来并非出于傲慢。

「您身体不舒服吗？」

「只是上了年纪罢了。」

「您的年纪应该还不至于腿脚不便吧......」

虽然她已到了被称作曾祖母的年龄，但我这个孙子以及我的孩子们都是比较早出生的。尽管我没刻意过问她年龄，但塞妮丝大约四十岁，那么克蕾雅应该也就在六十到七十岁之间。

「如果需要的话，我可以帮您使用解毒或治愈魔术。」

「不用了。你虽然是位出色的魔术师，但这里是米里希昂，而我是贵族。」

意思是她不缺乏治疗魔术方面的治疗资源吧。

嗯，既然她这么说，那应该是真的没问题。但看到她衰弱的模样，还是让人有些担心。

「与其担心我，我更希望你先把家人介绍一下。」

「说得也是。」

于是，我开始逐一介绍。

首先从希露菲、洛琪希以及艾莉丝这三位妻子开始。

「这位是希露菲，她是我的第一任妻子，目前负责家中的大小事务。」

「我是希露菲叶特。今天承蒙您的邀请，十分感谢。还请多多指教。」

不愧是希露菲，连一次简单的问候都展现出她的从容与优雅。

谁也不会想到，她其实出身于菲托亚领地的乡下。

「这位是洛琪希。她是米格路德族......也就是魔族。虽然看起来很年轻，但实际年龄比我大，目前在魔法大学担任教师。」

「我是洛琪希，虽然您可能会稍微介意我个人魔族的出身，但接下来几天请多多关照。」

洛琪希自我介绍时提到自己是魔族，但克蕾雅连根眉毛也没动。

尽管这次是双方第一次见面，但这些资讯姑且已经事先告诉过她了。

看来，她并不会因为魔族身分而说三道四。

「这位是艾莉丝，剑神流的高手，同时是阿斯拉王国大贵族伯雷亚斯家现任当家的妹妹。」

「我......我是艾莉丝，请多多指教。」

艾莉丝的问候还是显得有些僵硬。

虽然她在阿斯拉王国的宴会上表现得很自然，但面对我的祖母克蕾雅时，可能还是会紧张吧。

「......」

克蕾雅并没有多说什么。总之，她对我有三位妻子的事没有说任何怨言。

接着是介绍孩子们。

「这位是长女露西。」

「我是露西•格雷拉特！曾祖母您好，很高兴第一次见到您！接下来几天请多多指教！」

露西捏着裙角，优雅地行了一礼。

克蕾雅的脸上稍稍露出了笑意。即使对孙子再怎么严厉，克蕾雅还是觉得曾孙很可爱吧。

「这位是次女菈菈。」

「......菈菈。」

菈菈依然表现得冷淡且不耐烦，看起来对一切都兴致缺缺。

克蕾雅见状，微微皱起眉头，看来这跟对方是不是曾孙无关。

「他是长子亚尔斯。」

「亚尔斯！快八岁了！请多多指教！」

话虽如此，表现得很冷淡的也只有菈菈。

其他孩子们都表现得很有礼貌，克蕾雅的眉头也没再皱起来。

排在亚尔斯后面的齐格哈尔德、莉莉和克莉丝也顺利完成了介绍。

「你们也来问候一下吧。」

在我的敦促下，诺伦和爱夏走向前。

两人步伐一致，用堪称优雅的举止行了一礼。爱夏自不必说，诺伦的动作也相当得体。

「我是诺伦•斯佩路迪亚。久违了，祖母。」

「我是爱夏。今天承蒙您的邀请，感激不尽。」

从举止来看，她们的问候显得无可挑剔。克蕾雅拄着拐杖，微微抬起下巴回应。

「嗯，久违了，你们两个。」

只有这样。

她并没有询问诺伦结婚的那件事。她认为这件事不适合在这种场合谈论吗？

总之，至少一开始的气氛没有变糟。

这多亏了大家很得体地进行了问候。

太好了太好......啊，菈菈居然在挖鼻孔，待会儿还是稍微叮嘱她一下吧。

「这位是克蕾雅•拉托雷亚。她是你们的曾祖母，接下来的十天我们会住在这里叨扰她，别做出失礼的举动。」

我这样说完，克蕾雅优雅地行了一礼。

她的动作依然完美得令人赞叹。希望孩子们务必拿她作为榜样。

「我是克蕾雅。我代替不在家的主人欢迎你们的到来。你们可以随心所欲地吩咐家中的女仆与管家。或许会因文化差异而让你们感到困惑或不快，但请将这里当自己的家，好好放松吧。」

「非常感谢您的厚意。来，大家快向曾祖母道谢。」

「谢谢您！接下来请多多关照！」

孩子们齐声道谢后，克蕾雅略显疲态，坐回椅子上。真是辛苦她了。

就这样，我们这一家的米里希昂观光之旅正式开始了。

\\

「鲁迪乌斯先生，我有些话想与你谈谈，可以请你留下来吗？」

我以为事情已经结束，正准备离开房间时，克蕾雅叫住了我。

我示意其他家人先行离开，自己留在房间。

克蕾雅的表情......嗯，很平静。看起来也不像在生气。

「请坐。」

「失礼了。」

我依言坐在她正对面的椅子上。

这时，仿佛椅子上设了什么开关那般，一杯热茶迅速端了上来。

这样可能会让人觉得「为什么没有端给我的家人？」，但归根究柢，是因为我没让他们坐下。

况且椅子也不够嘛。

「不用这么拘谨，我不是要责备你。」

她似乎看穿了我的心思。不过考虑到以前的事情，保持一点警戒也是正常的吧，希望她别想太多。

「那么，请问有什么事呢？」

「只是闲聊罢了。」

我看向克蕾雅的表情。

她一脸平静地啜着自己的茶。

举止依然优雅。难道说喝茶的方式都有一套规矩吗？

我也学着她的样子喝了一口茶。嗯，使用的茶叶品质确实不错。

「说到茶......最近爱夏开始种植茶树了。我带了一包她亲手采的茶叶过来，还请您品尝看看。」

「那么，我就明天试试吧。」

「希望您会喜欢。」

爱夏每隔几年就会尝试种不同的东西。

有段时期她曾种植类似香草的东西，并拿来用于烹饪，但后来放弃了。

当时是因为什么来着？

啊，对了。我记得好像是因为克莉丝对香草过敏。每当香草散发香气的时候，克莉丝就会鼻水流个不停。过敏症状虽然能用解毒治疗，但体质本身是无法改变的。

「那么，爱夏还没有结婚吗？」

「她似乎还不打算结婚。」

「诺伦已经结婚了吧？」

「是的。」

「她的丈夫是什么样的人？」

本以为会很简单地结束，但果然还是避免不了这个话题。

不过她是问我，而不是直接向诺伦发问，真是体贴。

「是魔族。」

这件事我在信中已经提过了，事到如今隐瞒也没意义，所以我直言不讳。

「这点我已经知道了。他今天似乎没来，我想问的是他是什么样的一个人。」

哦，原来她想知道的是这个。也对，毕竟对方让刚结婚的妻子自己出远门。

克蕾雅是想知道他没来的理由吧。

「他因为两人的孩子还小，所以选择留在家里照顾他们，并对诺伦说『至少你要去向祖母问候』，所以才让诺伦过来拜访。这绝不是因为他轻视克蕾雅夫人或者拉托雷亚家......」

克蕾雅的眉头皱了起来。

「我问的应该不是他没来的理由，而是他是什么样的一个人才对？」

「咦？啊，他这个人很值得信赖。我记得信里也提过，他是一个扶弱惩恶的正义之士。虽然他的家世与人族的标准不同，不过他曾在一支大规模军队中担任过亲卫队的队长，在他的族群中也有着重要的地位。啊，而且他还是那位『杀死魔神的三英雄』佩尔基乌斯大人也另眼相看的人物。再来就是......」

「......可以了。」

克蕾雅打断了我的话，目不转睛地看着我的眼睛。

难道是我说了什么不该说的话吗？

「从刚才那番话，我就明白你将诺伦交付给了一位值得信赖的对象。虽说我心中也有自己的想法，但既然如此，也没必要多说什么了。」

「我很感谢您能这么说。」

「不必感谢。毕竟我之前与你之前有过约定，不会干涉的。」

「原来您还记得啊。」

「那当然。虽然腰不太好了，但脑袋还是清醒的。」

太好了。不过既然这样，她为什么还想问这些呢......啊，毕竟是闲聊嘛。

「话说起来，洛琪希小姐看起来真是娇小啊。」

「那是因为她是米格路德族，实际年龄比外表看起来大很多。啊，不过，还请千万别对本人说她娇小，因为她对这点似乎有些在意。」

「我明白。我也是拉托雷亚家的人。虽然嘴巴不好，但不会拿他人的外貌开玩笑。」

我本来是半开玩笑地说的，她却正经地回应了。

「另外，我也由于之前的经历，在努力地理解魔族与兽族这类人士。」

「我认为这是件好事。不论是喜欢还是讨厌，了解总是很重要的。」

应该说，有时候反而正是因为不了解才会产生偏见。人类常会瞧不起自己不熟悉的东西，觉得低俗。这就像挑食一样。

「不过，菈菈这个孩子确实有点问题吧？」

「......是。」

「当然，我说的并不是因为她是魔族与人族的混血，而是她对初次见面的人表现出的那种态度。」

「非常抱歉。我本来也打算让她至少要好好向您问候，但她最近有点不太听话。」

「......我无意多加干涉。不过，我认为有时候严格地管教也是必要的。」

她的语气虽然委婉，但如果对方是自己的女儿，她应该会不惜动手管教一番吧。

嗯，有时候这确实是必要的。不过，菈菈在这方面倒是很精明，

该怎么说，她总是能巧妙地踩在艾莉丝要不要打她屁股的边缘线上。看似随心所欲，却意外地精于算计。

「为什么必须这么做，我想你应该能够理解吧。」

「是为了她的将来。」

「没错。一个简单的问候，就足以改变他人对自己的印象。有时会因为没有在一开始就表现出应尽的礼仪，而导致未来陷入困境。这也是我们贵族要学习礼仪规矩的原因。」

哦，听起来开始像是在训话喽。

但不知是不是我的错觉，克蕾雅的表情看起来有点开心。

「不过，她的母亲洛琪希小姐虽然是魔族，却非常懂得分寸，举止得宜。」

「是吗？」

「是的。刚才她也非常尊重身为正室的希露菲小姐，始终站在稍微靠后的位置，问候也十分得体，真的很不错。从她的态度，就能知道她充分理解自己的立场。」

哎呀，她竟然有考虑到那种事。

其实，我并没有打算用什么正副之分来安排顺序......不，这样想就错了。洛琪希是认为这样能避免不必要的麻烦，才刻意这么做的。

「至于艾莉丝小姐......既然是武人，多少是无可厚非吧。」

「能听到您这么说我就放心了。」

「......」

克蕾雅看起来好像还想要发其他牢骚。

不过，希望她别再多挑剔什么，艾莉丝那样其实也已经很努力了。

「总之，鲁迪乌斯先生。」

「是。」

「谢谢你带他们过来。」

克蕾雅这样说完，缓缓低下了头。

她并没有特别指谁，不是诺伦，不是爱夏，也不是洛琪希。

而是感谢我带来了「大家」。

在理解这句话含意的同时，我也意识到一件事。

看来我还是有点太紧张了。

其实，我大可把这次拜访当作是去奶奶家玩的那种轻松的旅行......

就这样，我们的米里希昂观光正式开始了。

