post/Novel/无职/026_蛇足篇2.org
*** 「亚尔斯在米里斯观光」

亚尔斯之所以想要尝试一个人行动，纯粹是因为无聊。

他刚到这座城镇时，首先映入眼帘的是那些巨大的塔。

白妈妈说那些是巨大的魔道具，正因为有它们，这座城镇才能一年四季保持舒适的环境。

再来，是那座闪耀着银色光芒的巨大建筑。

红妈妈说那是冒险者公会的总部，大多数冒险者都会造访一次的地方。

这些建筑让亚尔斯想近距离亲眼看看。

当然，只要开口，父亲一定会带他去。

就像今天，他说想看那座金光闪闪的建筑，父亲便笑着答应，带他到了那里。

然而，尽管父亲带他到了闪着金光的建筑参观，在建筑内部却不让亚尔斯自由行动。亚尔斯进入里面后，每当他打算像个好奇宝宝四处探索，父亲总是限制他「那里不行」「那里不能进去」。

说实在的，这样的限制让亚尔斯感到窒息，也觉得无趣。

亚尔斯并不知道，鲁迪乌斯是出于对米里斯教团总部的考量。

这里是大圣堂，其中心部更是教团总部的重地，未经允许不得擅自进入。

因此，带着一个调皮的孩子进入这样的场所并不妥当。

不过，亚尔斯还是个孩子。他知道只要说一声，不论是塔还是银色建筑，父亲都会带他过去。

但是行动一定会受到限制，肯定会像今天一样无趣。

他就是这样觉得。

所以，当父亲他们随着被一群护卫保护、胸部丰满的女人进入金碧辉煌建筑的中心部，嘱咐孩子们在他们回来之前先在中庭玩耍的时候，亚尔斯认为这是个千载难逢的机会。

（我要靠近看看那座银闪闪的东西，还有那座塔。）

回想起来，从出生到现在，他的行动总是受到父母限制。

「不要去那里」、「不要一个人在城里乱走」。每当要出去玩的时候，身边也总是有爱夏或雷欧陪着。小时候他对此唯唯诺诺，现在也不打算反抗。尽管他并不完全理解妈妈们的叮嘱，但也知道遵守这些是很重要的。

他虽然是个孩子，但也明白外面充满危机，一个人行动是非常危险的。

再说，他也不讨厌和爱夏单独一起出门。

然而，就算是这样。

他偶尔还是会想试着摆脱监视，自由行动。

「喂，菈菈姐，我们要不要偷偷溜出去，去看看那银闪闪的东西和塔？」

于是，亚尔斯邀请了菈菈。

今天的菈菈难得是独自一人。雷欧因为和那位被称为「神子」的人身边的守护魔兽──白枭有话要说，便将菈菈一个人留在这里去了其他地方。

而菈菈也觉得现在正是个好机会。

菈菈从小就和雷欧感情很好。

当然，现在也不讨厌雷欧，但最近她开始觉得雷欧总是跟在身边，还频频规劝她的行为，实在有些烦人。

因此当亚尔斯邀请她时，菈菈微微勾起嘴角，点了点头。

「我也正想这么做。」

就这样，两人避开了爱夏的视线，偷偷开始行动了。

他们趁着克莉丝哭喊「爸爸不见了！」的时候，悄悄移动到灌木丛中，再从灌木的阴影躲到另一处阴影，朝出口方向前进。

「嗳，你们两个要去哪里？」

就在这时，齐格察觉到他们的行动。

「嘘──只是出去玩一下而已啦。」

「小孩子自己跑出去会被骂的喔。」

「你最近不是也一个人偷偷从后门溜出去吗？我可是知道的喔。」

「我......我才没有......」

亚尔斯其实很清楚。

齐格常常一个人偷偷跑出去。但令人感到奇怪的是只有他一个人能独自出门而不被责备。

亚尔斯认为，这是因为他身边没有像爱夏和雷欧这样的人看着他。

而对于只有弟弟能自由自在地到处乱跑这点，他感到有些不满。

但实际上，齐格并非真的是独自一人。

亚尔斯自是当然，齐格本人其实也不知道，每当齐格一个人从后门偷偷溜出去时，鲁德佣兵团的成员都会在暗中保护他。

当然，这一切都是爱操心的鲁迪乌斯指示的。

「我会帮你保密，所以你也别把我们的事情说出去。」

「......嗯，我知道了。」

「没问题啦，我们只是去看看那银闪闪的东西和那个很大的塔而已。」

「咦？你们要去冒险者公会吗？」

听到银闪闪的建筑，齐格的眼神亮了起来。

他曾从亚历那里听过许多英雄传奇，其中经常提到冒险者公会的总部，让他对此产生了浓厚的兴趣。

「嗯。」

「那我也要去！」

就这样，亚尔斯一行人离开了米里斯大圣堂。

他们抱着一点点恶作剧的心态，以及无限的好奇心迈向外面的世界。

\\

★　★　★

\\

亚尔斯带着齐格与菈菈穿梭于镇上。

与魔法都市夏利亚截然不同的房屋，从未见过的建筑形态，以及令人耳目一新的风景，让亚尔斯的心情无比兴奋。

虽然之前在移动的马车上也有看过，但像这样用自己的双脚走过这些地方，感觉还是不太一样。

或许是因为地面石板的纹路有所不同吧。

不管怎么样，仅仅是在陌生的街道上行走，就让他感到雀跃无比。

这是个只有孩子组成的集团，尤其是齐格的绿发引来了不少异样的目光，但这根本无所谓。

在夏利亚生活时，他们早已习惯这样的视线。

「菈菈姐，走路要好好看前面，这样很危险喔。」

「嗯。」

菈菈虽然应了一声，但依然用闪闪发亮的眼神打量四周。

她对这个干净整洁的城镇饶富兴味，甚至比亚尔斯还要好奇。

「对了，应该也要找露西姐一起来的吧？要是她知道自己被排挤，一定会生气喔。」

「露西姐肯定会说不行啦。」

相较之下，齐格依然有些胆小。尽管他最近有在偷偷锻炼，剑术本领也进步神速，但亚尔斯还是不太懂他的个性为什么这么胆小。

「啊，菈菈姐！那是什么！」

这时，亚尔斯指着前方，眼前有一个奇怪的雕像。

那是个有着猫头鹰形状的雕像，看起来极为生动。

尽管外形类似刚才在金闪闪的建筑中见过的大白鸟，但显然是人工制作，稍微带了一点诡异的感觉。

菈菈看了看，充满自信地回答。

「......那是喷泉。」

「哪有那么奇怪的喷泉啊。」

「但就是喷泉。」

「咦──......绝对不是啦......」

然而，就在亚尔斯看过去的时候，雕像的嘴巴突然开始喷水。

「啊，真的是喷泉！好厉害！你怎么知道的？」

「我在茱丽小姐家看过类似的。」

其实，那是鲁迪乌斯的「副产品」，以鱼尾狮为灵感的喷泉雕像。

这座喷泉模仿了神子的守护魔兽「纳斯」的样貌，在完成后送给了神子。

话虽如此，这座雕像实在不适合放在教团总部。由于它外观看起来有点像剥制标本，神子不喜欢将它摆在身边，于是就被安置在靠近教团的街道上供行人观赏。

「哦──」

在亚尔斯与齐格满怀敬佩的注视下，菈菈骄傲地挺起胸膛。

三人聊着聊着，跨过了一座桥。

随后，周围的景色摇身一变。建筑物变得低矮，行人数量也增加了。

有人腰间佩剑，甚至许多都穿着铠甲。

不知道是不是错觉，周围多了不少长相凶悍、肌肉发达的行人。因为他们从神圣区来到了冒险者区。

「感觉变普通了呢。」

「是啊。」

不过，对于生活在魔法都市夏利亚的他们而言，这样的景象反而更加熟悉。

基本上，虽然那些人个个都是外表凶悍的肌肉棒子，但比起鲁德佣兵团的人来说，还是显得瘦弱许多。

与红妈妈相比，更是有着天壤之别。

「菈菈姐，那个银闪闪的地方在哪？」

「嗯，那边。」

「好，那我们走吧！」

亚尔斯意气风发地向前走去，身后跟着满脸兴奋的齐格，以及虽然看起来有些爱困，但嘴角微微上扬的菈菈。

「哇，好厉害！」

「哇──！」

三人一到大街上，就立刻找到了冒险者公会的总部。

毕竟闪耀着银光的巨大建筑物就屹立在大街尽头。当然一眼就能看到。

「亚尔哥！快一点快一点！」

齐格兴奋地跑了起来。

刚才明明还在反对的，现在完全变了个样。

不管嘴上怎么说，「冒险者公会总部」这个经常出现在英雄故事开头的重要场景，其魅力果然让他无法抗拒。

「啊，等等我啦！」

亚尔斯和菈菈也满怀期待地追了上去。

他们想要快点靠过去亲眼看看。

看到这三个孩子突然跑起来，周围的人瞬间在内心想着「好危险」。

毕竟孩子突然奔跑，不小心撞到人或被马车撞到的情况并不少见。

但出乎人们意料的是，三人以稳健的步伐及速度轻松穿过人群，看起来丝毫不像小孩子。而且，还是在马车无法通行的道路边缘。

这都要归功于他们平日接受的训练。

\\

「喔～！」

三人来到了冒险者公会的入口阶梯前，齐格忍不住发出感叹。

如此宏伟且庄严的建筑，他从来没有见过......倒也不然。

在魔法都市夏利亚也有像魔法大学那样巨大的建筑物。

不过该怎么说呢，这里与那些地方的感觉不同。冒险者公会总部是银色的，闪闪发光。

而魔法大学则是红色与褐色，给人一种土气的感觉。

「亚尔哥，这里就是冒险者公会呢！」

「喔喔，这里就是冒险者公会啊！」

「和我们家附近的完全不一样！」

「毕竟我们家附近的感觉很小嘛！」

「不过这里的味道倒是差不多。」

「嗯，有点臭臭的感觉。」

虽然这些话颇为失礼，但三人还是慢慢地穿过了冒险者公会的门。

这个动作非常安静。因为蓝妈妈之前曾说过，孩子若随意出入冒险者公会，可能会有一些脑袋比较笨的冒险者找碴。

若是真有人来吵架，亚尔斯其实求之不得，但如果让红妈妈知道他们不仅偷偷跑出来，甚至还跟人打架，她肯定会勃然大怒。

红妈妈生起气来是很可怕的。屁股毫无疑问会被打到整个红肿。

若是齐格或菈菈因此受伤，那么到时生气的想必可不止红妈妈。

要是蓝妈妈和白妈妈也发起脾气......想到这里，亚尔斯的脚颤抖了起来。

不过，一想到爸爸会不会也生气，他就有点想要跟人吵架看看。

目前为止，他大多数时候都是受到爸爸的表扬或是宠爱，几乎没有被他责备过。

他甚至也没看过爸爸真的生气的样子。

「哇～」

冒险者公会的内部正如外观能想像到的那样金碧辉煌。

虽然内部的装潢透露着岁月的痕迹，却有一种厚重的质感，接待处的数量也很多。

连冒险者的数量也比夏利亚来得多，装备风格更是截然不同。

在魔法都市夏利亚，大部分的魔术师看起来都像新手，而战士与治愈术师则都较为老练。然而在这里正好相反，新手似乎以战士和治愈术师为主，而魔术师会更有老手风范。

「亚尔斯。」

正当亚尔斯满意地观察这样的光景时，身后传来了菈菈的声音。

「好像有四层楼。」

菈菈指着楼梯前的指示牌这样说道。

亚尔斯听了后也看了一眼，发现上面显示冒险者公会有四层楼。

一楼是接待区与等候区，二楼有公会直营店在贩卖武器与素材，三楼是能够享用轻食的餐厅，四楼则是为了大规模阶级的公会提供的集团室。

「我们上去看看吧！」

亚尔斯意气风发地打算朝楼梯走去，突然，一道影子落了下来。

他抬头一看，一名浓妆艳抹、胸部丰满的女人站在他的身后。

「这里可不是小孩该来玩的地方喔。你们来这里做什么？」

「来......来观光的！我们是从拉诺亚王国来的......」

亚尔斯反射性地这样回答，因为爸爸早就教过他们这么应对。

「父母呢？」

「现......现在只有我们。」

「这样啊......那么，我带你们参观一下怎么样？虽然看起来这样，但我可是职员喔。今天的工作在上午就结束了，你们不介意的话如何？」

女子这样说着，秀出了别在肩上的徽章。

确实，这个和接待处的人身上的东西一样。

「麻......麻烦你了！」

亚尔斯内心暗自兴奋，这样思考。

他非常喜欢丰满的胸部。当然就算是小的也不讨厌，但大的更让他心动。

眼前这名女性的胸部与爱夏的差不多大，也就是说，这个尺寸已经足以让亚尔斯心跳加速了。

「好，那就交给我吧。来，一楼就如你们所见，是接待区。」

这位女性职员露出亲切的笑容，开始一一介绍起来。

三人跟着她，在冒险者公会总部到处参观。

一楼、二楼、三楼、四楼......这位女性职员以不像对待孩子的态度，细心为他们进行了详细的导览。

他们原本打算自由探索，却变成了有导览员陪同的参观行程。

虽然与预期不同，但看到的一切都让人耳目一新。

尤其是在夏利亚的冒险者公会里见不到的集团室。那富丽堂皇的内部装潢，完全不像是冒险者的所有物，让他们的内心激动不已。

\\

「介绍就到这里。觉得有趣吗？」

带他们参观一轮后，女性职员这样说着，低头看向亚尔斯。

「嗯，非常有趣！谢谢你！」

「不用谢谢我啦......那么接下来你们打算怎么办呢？爸爸或妈妈会来接你们吗？」

「不......不会......」

「哦～那要不要我送你们回去？」

「不用了。我们自己可以回去！」

亚尔斯之所以拒绝，是因为他们还没去塔那边。

他原本可以撒谎说有人会来接，但要是他们继续往城外移动，这位女性也肯定会察觉的。

他们还没有到达目的地，不能就这样回去。

抱着这样的想法，亚尔斯带着大家离开了冒险者公会。

虽然预定有些乱了，但结果还算顺利。

「好啦，去一个地方吧！」

亚尔斯指的不只是塔的方向，还有已经过了正午、开始倾斜的太阳。

\\

★　★　★

\\

前往塔的途中，他们见到了各种新奇的事物。

蜿蜒复杂的水道、在水道上航行的小型船只、疑似从魔物身上采集来的大量素材正被运输车辆装载，还有负责护送这些东西的一大群冒险者......

每当发现新奇的景象，亚尔斯等人都会发出赞叹，彻底乐在其中地享受这一切。

然而，或许是因为他们一路上东张西望，又或是看似不远的塔实际上相距甚远。

他们抵达塔时，已经是夕阳时分了。

「哦哦～这个也好大喔......」

在夕阳的余晖下，眼前的塔令亚尔斯等人看得叹为观止。

那根柱子粗得小孩可能需要几分钟才能环绕一圈，并且高耸到只能一直抬头仰望。

而且靠近一看，塔的表面隐约刻有一些纹章。

整座塔都是魔道具......其实不然，这是为了保护内部的魔道具，而在塔上施加了坚固的结界魔术所致。

当然，亚尔斯对此一无所知。

他只是记得莉莉很喜欢这样的东西，所以她看到应该会很开心吧。

「亚尔哥，好像真的进不去里面。」

「是吗？算了，那也没办法。」

齐格找到了一个状似入口的地方，但那里有两名士兵驻守，似乎不允许任何人进入。

不过，这也是理所当然的。虽然亚尔斯也很想登上塔，从上面好好观看眼前的美景，但既然没办法也只能放弃，他还是有这样的判断力的。

「唉～......那我们回去吧！」

「嗯！」

「嗯！」

充满干劲的亚尔斯带头踏上归途，菈菈和齐格也跟在后面。

「菈菈姐，今天真有趣呢！」

「嗯，很有趣。那个挂在集团室墙壁上面的龙头，我也想要。」

「那等我长大后帮你拿回来！」

「到时我也会帮忙的。」

他们看到平常无法见识到的事物，十分满足。

特别是齐格，他显得格外兴奋，从刚才就一个劲地对菈菈说话。

但是，亚尔斯走着走着，心中突然泛起了一丝不安。

他心想「该不会......不，怎么可能」。

「嗳......嗳，亚尔哥，冒险者公会里摆着一把大剑对吧，你知道那是什么吗？」

「不知道耶？」

「那个啊，是四十八魔剑之一喔！」

「哦～真亏你知道呢。」

「我觉得挂在那里的应该是仿制品，但之前亚历先生有画图给我看过。」

「哦......」

「啊，等一下啦亚尔哥！」

亚尔斯敷衍地回答齐格，但脚步却加快了。

齐格看到亚尔斯突然变得沉默起来，歪着头感到疑惑，但还是继续边走边和菈菈聊天。

菈菈虽然也有点在意亚尔斯的态度，但她同样没有说什么，继续听着齐格的话。

三人就这样走着。

由于平时经过锻炼，他们并未喊累，也没有抱怨脚痛得走不了。

然而，齐格看着亚尔斯默默地走在前方，自己的话也逐渐变少。

最后，他完全陷入了沉默，三人就这样一言不发地走着。

在夕阳的余晖中，迈着疲惫的步伐。

就这样，太阳完全落下了。

\\

夜幕降临后过了几十分钟。

他们茫然地站在一条昏暗的巷道里面。周围鸦雀无声，感觉不到人的气息。

「嗳，亚尔哥，还要走多久才能到？」

「......不知道。」

亚尔斯其实也没打算弄成这样。

他并非完全没有考虑过该怎么回去。

来的时候，只要朝着那座巨大的塔走就行了。那么回去的时候，只要以金色的建筑为目标走就可以了。

毕竟，那可是金色的建筑。不仅远远就能看到，回去时也只需要顺着来时的路折返，应该非常简单。

亚尔斯原本是这么想的。

然而，黄昏时分的夕阳将一切染上了金黄色。

而且，伴随夕阳而来的长长阴影，改变了刚才走过的道路给人的感觉。

再加上他们在走去塔的路上不停地被各种新奇的事物吸引，想必也是忘记路线的原因之一。

「不知道是什么意思──」

「吵死了！不知道就是不知道嘛！」

见亚尔斯大声怒吼，齐格吓得身子一颤。

加上一向可靠的哥哥突然大声喊叫，齐格现在终于意识到事态的严重性，眼眶渐渐湿润。

他虽然开始在亚历的指导下开始修行，但依然只是个年幼的孩子。

加上他是个性温顺的孩子，还不习惯被人斥责。

「亚尔斯。」

菈菈以平静的语气这样叫他。

这时，亚尔斯才猛然回头。站在眼前的是随时都快哭出来的齐格，以及一如既往面无表情的菈菈。

只是，她的站姿中包含着些许怒气。

「......对不起，菈菈姐。我迷路了。」

「嗯。」

「菈菈姐，你知道路吗？」

「......不知道。」

菈菈无力地摇了摇头。平时无所畏惧、天不怕地不怕的姐姐，现在竟露出如此无助柔弱的模样。

看到她的反应，亚尔斯顿时感到一阵绝望。

但他没有说丧气话，也没有哭，而是紧握双拳。

「没......没事的！交给我吧！」

亚尔斯认为这是他自己闯的祸，必须由自己设法解决。

亚尔斯执起菈菈与齐格的手，用力一握。然后，为了让他们安心，他用平常根本不会用的大脑，努力思考。

他想起蓝妈妈曾经说过。

遇到危机时不要慌张，先想清楚自己能做什么。

「呃......对了，先找到大马路吧！那里应该有人，再向他们问路就好了。金色建筑没有那么多，他们应该会知道的。」

现在才刚入夜。

只要到了大马路上，肯定还有许多人，向那些人问路是最简单的方法。

蓝妈妈也这样说过「要是遇到不懂的事情，不要害羞，要主动询问」。

「......如果问到的人很坏，不肯告诉我们怎么办？」

齐格带着哭腔说出了负面的发言，亚尔斯听了后一时语塞。

虽然他相信总会找到知道的人，但也很难说对方一定会告诉他们。

蓝妈妈还曾这么说过。

不过，不是所有人被问就会愿意告诉你，甚至也有可能会说谎，所以要小心。

「那时候......啊，对了！爸爸说过，如果在镇上和妈妈走散了，迷路的时候就去找教会，在那里说出克里夫叔叔的名字就能得救了！如果是神父的话就不会说谎吧？」

「啊......对耶！」

尽管神父也非常有可能会信口开河，但此刻齐格脑中浮现的是克莱夫的爸爸，也就是克里夫的脸。虽然他们见面的次数不多，但齐格认为他是个绝不会说谎的人。

「这样我们就能回去了。」

「嗯，可以的。所以你也别哭了。切达人可是不会哭的喔。」

「我......我才没哭呢！」

随着齐格的表情逐渐恢复，亚尔斯的内心也开始有了些许余裕。

他向菈菈投以感激的笑容，因为是她让自己重新找回了冷静。

「好。」

总之，要找到大马路，不然就是教会。

尽管周围感觉不到人的气息，但只要途中发现有人，到时再直接问就好。

只是这样应该很简单。在如此思考的同时，亚尔斯的内心悄悄浮现另一股不安。

他擅自离开，迷了路，还把菈菈和齐格牵扯进来。妈妈们一定会大发雷霆。

红妈妈会非常生气。而蓝妈妈和白妈妈也会狠狠凶一顿。

平常要是遭到责骂，会有爱夏帮忙调停，但这次他们正是避开了爱夏的眼线偷溜出来的。

想必连爱夏也不可能帮他们说话。

「呜......」

「亚尔斯，你在哭吗？」

菈菈突然凑到亚尔斯的脸前，轻声问道。

亚尔斯用袖子迅速擦掉快要从眼角流下的眼泪，撅起嘴说道：

「我......我才没哭！只是有沙子跑进眼睛而已！菈菈姐也是！不要跟丢了！要是在这里分散就完蛋了！」

「......嗯，我知道了。亚尔斯真可靠呢。」

「别这样说啦。会搞成这样也是因为我吧。」

「我也有责任。」

菈菈轻轻拍了拍亚尔斯的头，用手抚摸着。亚尔斯有些脸红，同时转向前方。

得赶快移动。继续待在这种昏暗又没有人的地方，仿佛真的会哭出来。

现在已经肯定会挨骂了。就做好心理准备吧。说不定连爱夏也会因此讨厌自己，但还是要好好向她们道歉。

亚尔斯这样想着，然后转过眼前的街角。就在这个瞬间。

「哦。」

他差点撞上一名女子。

那是一个胸部丰满的女人，亚尔斯看到那熟悉的胸部大小，不禁叫了一声。

「啊......」

「咦？你们是白天的......」

那正是白天在冒险者公会总部带亚尔斯他们参观的女性职员。

「大......大姐姐？你怎么会在这里？」

「咦？你问我为什么，我当然是刚下班正要回家啊，因为我家就在这附近。倒是你们怎么还在外面？天都这么黑了，再不回去可是会挨骂的喔？」

亚尔斯松了一口气。因为在这个时候遇到了认识的人。

虽然他应该不晓得「绝处逢生」这个成语，但对他来说无疑是道曙光。

「那个......我们迷路了。你知道大马路......不对，教会或者那个金色建筑在哪边吗？」

「金色建筑？你说大圣堂吗？」

「对！没错！大圣堂！」

「那我当然知道啦，住在这个城镇的人怎么可能不知道大圣堂在哪呢。」

亚尔斯与齐格顿时互看对方一眼。

但是，亚尔斯这时绷紧表情，清了清嗓子。

他想起自己有跟白妈妈好好学过向人求助时应有的态度。

「那个......如果可以的话，能麻烦你带我们去吗？我爸爸应该会帮你准备谢礼的。」

「......真是的，迷路的孩子不用那么客套啦。好了，跟我来吧。」

亚尔斯突然想到。

白妈妈说过，人与人之间的连结非常重要，甚至哪怕只有短暂的交集，对方也有可能在自己陷入困境时伸出援手。

他觉得，大概就是这么一回事吧。

亚尔斯在这天，变得更像大人了。

\\

★　★　★

\\

「好了，到了喔。」

在女性职员的带领下，亚尔斯等人终于抵达了目的地。

\\

「咦？」

\\

他们原本是这样认为的。

映入眼帘的，是一条昏暗的小巷。

周围毫无人迹，巷子的墙壁上满是猥亵的涂鸦，地上到处散落着垃圾，整个地方还弥漫着莫名的恶臭。

就算四周再怎么暗，也看得出来周围没有那个金色建筑。

「那个，这里是？咦？」

「不可以喔。你爸爸没教过你们不能跟着陌生人走吗？」

听到脚步声响起，亚尔斯猛然回头。

几名男子挂着下流的笑容出现在他们身后。

亚尔斯立刻看出他们是绑架犯。

但就算看出来了，他的脑袋也还在混乱。

这个大姐姐是冒险者公会的职员，还亲切地带他们参观公会。

这......到底是......啊，她刚才说刚下班，但她一开始说早上就结束了......

「原来你说自己是职员是骗人的！」

「我才没骗人呢。这只是副业，赚点零用钱罢了。这个城镇里，多得是像你们这种想要当冒险者的孤儿呢。来到冒险者公会，没办法成为冒险者就离开了。而我呢，会在他们离开后跟踪他们。如果到晚上还没回家，就会像现在这样。」

「可恶！」

亚尔斯在情急之下，捡起掉在地上的木棍，为了保护姐姐与弟弟将身子微微压低。

「亚尔哥......」

齐格身子微微颤抖，紧紧抓住亚尔斯的衣角。

菈菈依旧面无表情，但脸色看起来似乎有些铁青。

亚尔斯觉得至少必须保护好他们两人。

\\

原因都怪自己。是因为自己判断失误才会变成这样。可是在这种时候，这种时候应该怎么办才好？妈妈们以前教过什么？是什么......到底是什么......！

「有人吗！有人在吗！我们遇到绑架犯了！请救救我们！」

亚尔斯大声呼救。

若是发生了什么事，与其一战不如先寻求帮助。这是蓝妈妈的教诲，还是白妈妈的？或许是爱夏的？不，说不定是爸爸说的。

「再怎么哭喊也没用，这里不会有人来的。」

亚尔斯认为这也是当然的，同时回忆起下一条教诲。

他想到了红妈妈说的话。

「首先，要好好观察敌人。」

亚尔斯摆好架势，冷静地观察四周。他们被困在一条死路，前面有一人，后面有两人，所有人身上都配有剑。不过，这些人和红妈妈比起来要弱得多。

没有霸气，也没有杀气，这种水准在夏利亚随处可见。

若是面对红妈妈，这些杂碎恐怕早就被吓得屁滚尿流。

亚尔斯手中只有一根敲下去就会立刻折断的木棍，但他曾学过徒手战斗，也会运用一些魔术。只要依照练习时的方式应对，一定可以赢。

一定，应该，不要紧，大概。

「亚尔哥......你要战斗吗？我......我也......要......要......要战斗......」

「齐格，你退后！」

明明这样做出了判断，亚尔斯的膝盖依然在发抖。他紧握木棍的手颤抖不止，呼吸急促，眼眶几乎泛起泪水。在这漆黑的夜里，不仅要与三个成年男子战斗，而且还要保护姐姐和弟弟，这样的沉重压力对他来说还是第一次的体验。

「哟～哟～你这个当哥哥的还挺勇敢的嘛。不过，反抗也是没用的，这些人虽然是落魄的冒险者，但还是有两把刷子喔。」

「闭嘴！不准你们碰齐格和菈菈姐！」

「......唉，你们几个，别把他们伤得太重。他们应该是有钱人家的小鬼，肯定能换一大笔赎金。」

背后的两人应了一声，开始行动。

亚尔斯感到仿佛胃部抽痛的不适感，但他还是将所有魔力聚集到拳头，准备给对方杀个措手不及──

\\

啪。啪。啪。

\\

突然传出的声响，打破了沉默。

那是拍手的声音。声音来自包围他们的两个男人身后，让在场的所有人都停下了动作。

同时，一道白色的身影越过两个男人，落在亚尔斯的面前。

白色的身影绕着亚尔斯他们转了一圈，还特地在菈菈身上闻了闻味道，确认她是否受伤，随后再转向男人们，露出锋利的牙齿。

「嘎噜噜噜噜......」

「雷欧！」

那是雷欧。

然而，拍手的恐怕并不是它。毕竟它没有手能够这么做。

「好了好了～到此为止～」

那是亚尔斯非常熟悉的声音。

从早晨睁眼到晚上入睡，这是他每天都会听到的熟悉声音。

接着，那名有着深色褐发、可爱虎牙的熟悉女性从暗处现身。

她穿着女仆装，胸前曲线丰满，手里提着一盏粗犷的提灯。

「爱夏姐！」

亚尔斯大声呼喊出那人的名字。

她不是姐姐。虽然并非真正的姐姐，但如果叫她「阿姨」，她可是会生气的。

「嗨嗨～亚尔斯弟弟，我来救你们喽。」

眼见爱夏露出灿烂的笑容，亚尔斯几乎快哭出来了。

不过，感到安心的并不只有亚尔斯一行人。看到从暗处走出的只是一名女仆和一只大狗，男人们依然保持着强硬的态度。

「你这家伙，是哪里的女仆......」

「格雷拉特家的喔。啊，在这一带的话说拉托雷亚家可能比较好吧。就是那位担任神殿骑士团大队长的卡莱尔•拉托雷亚的那个拉托雷亚家，你们应该听说过吧？」

神殿骑士团。听到这个名字，男人们顿时一阵慌乱。

他们或许对贵族的名字不是那么清楚，但好歹也对神殿骑士团有所耳闻。那是一群以狂信徒着称的米里斯教团私兵。

「我劝你们放弃绑架这些孩子去要求赎金喔。否则下场可是会很惨的。」

「要......要是怕什么神殿骑士，哪还能当绑架犯啊！」

他们心里并非没有感到害怕。

关于神殿骑士逮住异端者时会如何拷问，坊间曾有过这样的传闻。

据说他们会将犯人的四肢绑住，然后用锤子从脚尖开始一点点地敲碎。

如果这种行为只是基于嗜虐的心理，倒也并非无法理解。

但他们打从心底相信这是一种善行，会在对方的脚被打烂、痛苦尖叫时由衷地露出微笑说：「您发自内心的求救，神一定会听见的。换句话说，您可以返回神的怀抱了，真是太好了呢。」

尽管这些传闻是空穴来风，但这些男人确实相信这件事。

「如果不怕神殿骑士的话......那么，鲁德佣兵团呢？他们可是会在超美丽会计顾问的指挥下，将你们追杀到天涯海角，还会受到生不如死的对待喔。」

「为......为什么会提到鲁德佣兵团？」

「当然是因为鲁德佣兵团里面最伟大的人，就是这些孩子的爸爸啊。」

男人们顿时错愕不已，看向亚尔斯等人。

「哥......哦，鲁德佣兵团的会长鲁迪乌斯•格雷拉特。他是龙神奥尔斯帝德的左右手，是与各国都有交情的高强魔术师。平时性格温和，就算在宴会上被人泼酒也能一笑置之。但他对家人非常重视，若是知道自己的孩子被绑架了，你们觉得犯人会有什么下场呢......」

「......胡......胡说八道！」

「你真的这么认为吗？其实我已经开始懒得说服你们了。」

「哼，反正只要在这里解决你，结果也一样。」

「是吗？那么，雷欧，上吧。」

听到爱夏一声令下，那头白色巨兽犹如疾风般冲出。

首先，它咬住了眼前那名朝着自己方向的男人的腿，猛然甩头。

男人的腿随着「喀嚓」声应声断裂。随后雷欧松开了嘴，男人飞上半空，撞上了墙壁。

另一名男人听到声音回头时，已经太迟了。

他甚至来不及拔出腰间的剑，手臂就被咬住了。正当他听到「喀嚓」一声，就随即被拉倒在地。他的脸遭到雷欧咬住，高高举起，随后被狠狠地甩来甩去，直接昏了过去，然后一样撞上了墙壁。

「咿......！」

最后，那名女职员也无路可逃。

她试图爬上巷弄尽头的墙壁逃跑，却被雷欧咬住臀部，和其他两人一样被甩来甩去，最后撞上墙壁昏厥过去。

「......」

亚尔斯哑然地看着整个过程。

他知道雷欧的实力了得，也大概能理解爸爸和妈妈为什么总是叮嘱他要和雷欧在一起。

但这是他第一次亲眼见识到它的厉害。

而且，他发现雷欧刚才似乎还手下留情。要是有那种力量，应该也能轻易咬碎对方的脸或脖子。

但它并没有那么做。

它只是像在轻咬那样咬住对方，再用甩的让他们骨折，最后砸到墙上让其昏迷而已。

就这样轻易解决了亚尔斯感到害怕的对手。

「大家都没事吧？没有受伤吧？」

爱夏根本没看那些已经昏迷的人一眼，而是像什么都没发生过似的蹲在亚尔斯他们面前，举着提灯仔细检查三人的身体。

「没......没有，我们没事。」

「是吗？那我们回去吧。」

爱夏对困惑地点头的亚尔斯露出虎牙，莞尔一笑。

\\

在一片黑暗的路上。

三人骑在雷欧背上，跟着爱夏手上提灯的微光踏上了归途。

那些绑架犯已经被爱夏使用犬笛叫来不知从哪里现身的鲁德佣兵团团员带走，听说会直接交给当局处理。

亚尔斯走在回去的路上，一直在想自己肯定会被骂。

为什么要擅自跑出去？为什么还把菈菈和齐格也牵扯进去？

爱夏平常很少生气。

就算亚尔斯做了多么顽皮的事情，甚至给别人添麻烦也不会生气。

她也只会说一句「真拿你没办法」就帮他擦屁股。事后还温柔地教训他「不可以再这样喽，要从错误中学习喔」。

但这次如果再迟一步，事情可能会无法挽回。

而且，这样的行为根本不把总是照顾他的爱夏放在眼里。爱夏虽然还是来找他们，但她肯定已经被爸爸和妈妈骂过了吧。

明明当爸爸和妈妈不在时是她要负责照顾他们，她却没有看好。

被自己看管的对象悄悄溜走，还因此遭到责备，就算是温和的爱夏，恐怕也会心生不满。

亚尔斯虽然没有明确地想到这些，但还是隐隐约约地推测出爱夏现在应该在生气。

「爱夏姐......对不起。」

因此，亚尔斯向她道歉。

「嗯？为什么道歉？」

「我......没有告诉爱夏姐就偷偷跑出来，还让大家陷入危险......」

「咦～？你在说什么啊？」

然而，爱夏却是笑了笑，摸着亚尔斯的头。

从她的举动中，完全感受不到丝毫生气的迹象。亚尔斯不禁疑惑，爱夏是原谅他了吗？但为什么呢？

「看，我们到了喔。」

「......！」

听到爱夏这样说，亚尔斯才发现自己已经站在拉托雷亚家的门前。

望着眼前的豪宅，亚尔斯不由得咽了口口水。

爱夏或许是原谅了他，但妈妈们肯定会发脾气。妈妈们一直教导他们要保护自己的兄弟姐妹，而这次他显然辜负了她们。至少，自己还是该先做好被红妈妈打屁股的心理准备。

说不定就连爸爸也会生气。虽然很难想像爸爸生气的样子就是了。

「门卫，辛苦了。」

跟随着爱夏，亚尔斯等人从后门进入了家中。

他们穿过屋内宽敞的走廊，来到家人应该待着的房间，轻轻推开了门。

家人就在那里。

三位妈妈、两位祖母、一位金发的姑姑、面容稍显严肃的曾祖母，还有爸爸。

「我们回来了。」

爱夏低头行礼后，所有人将目光转向亚尔斯他们。

他们肯定是怒发冲冠，亚尔斯心想，最先生气的一定是红妈妈。因为红妈妈总是第一个发火的人。

「哎呀，欢迎回来。你们回来得真晚呢。」

然而，红妈妈的语气却一派轻松。

「冒险者公会好玩吗？」

蓝妈妈的嗓音也是那么温和。

「不过，下次不能这么晚还在外溜达喔。就算有爱夏和雷欧陪着，夜晚还是很危险的。」

「说得没错。爱夏，就算有你陪在身边，也不能让他们这么晚还在外面闲晃。你就不能让他们早点回来吗？」

白妈妈和莉莉雅的语气虽然稍稍严厉了一些，但并没有真的在生气。

诺伦和克蕾雅虽然一句话也没说，但她们以视线表示赞同。

「没关系啦，虽然晚了点，但反正晚餐也还没吃，就算了吧。比起这个，你们有看到什么有趣的东西吗？」

爸爸一如既往地好说话。

「......」

塞妮丝奶奶像平常那样不发一语，但也感觉不到责备的意思。

虽然塞妮丝奶奶看起来那样，但真的生气的时候还是能隐隐约约感觉得到。

「呃......」

亚尔斯无法理解眼前的状况，不晓得该如何回答。

在短暂的沉默之后。

「冒险者公会的集团室里，挂着一个龙的头。」

菈菈轻声说道。从她的表情来看，她似乎已经知道了答案。

或许是在亚尔斯不知情的时候，从雷欧那里听来的吧。

「啊，爸爸，我跟你说，冒险者公会里有魔剑喔！」

随后，齐格露出兴高采烈的表情开始讲述冒险者公会的见闻。

看来，他已经完全把刚才遇上的危机抛到了脑后。

「好了好了，待会儿再说吧。先去叫露西她们过来，准备吃饭吧。」

于是，气氛变得一片和乐，大家开始享用晚餐。

\\

★　★　★

\\

晚餐结束后，亚尔斯离开了宽敞的餐厅。

朝分配给自己的房间走去。他转头望向理所当然地跟在自己身后的爱夏。

「为什么？」

亚尔斯一开口便这样问。

为什么没人责骂他？为什么大家都知道他们去了冒险者公会......这个「为什么」包含了许多含义。

听到这个提问，爱夏的嘴角微微上扬。

「想知道吗？」

「嗯。」

看到爱夏的表情犹如恶作剧得逞那般，亚尔斯认真地点了点头。

「因为我在大圣堂的中庭看到你们偷偷摸摸地溜出去啊。我想说你们大概是真的太无聊了，打算要搞点恶作剧，我就跟大家说我要带你们去冒险者公会看看，然后就追上去了。」

亚尔斯听后，恍然大悟。

原来爱夏早就看穿了一切。而且她没有和亚尔斯他们会合，而是选择放任他们自由行动。

她只是跟在后面，并打算一旦发生什么事就及时出面解决。

「不过，我倒是没想到你们会跑到魔术塔呢。」

她一直在背后默默地守护。就算在他们迷路、差点哭出来时，她也没有伸出援手......

「......那为什么......在那个时候，在发现我们迷路的时候，你却不愿意帮我们啊？」

「嗯～？这种事亚尔斯弟弟应该自己知道吧？」

爱夏以开玩笑的口吻说道。亚尔斯闻言，不禁咬紧牙关。

当然，亚尔斯自己也明白。

陷入那种情况，都要归咎于他自己。

妈妈也曾经教过他，若是因为自己做了什么而陷入困境，就应该靠自己努力解决。

事实上，在察觉到迷路的那个瞬间，亚尔斯并没有放弃。

他绞尽脑汁，试图找到解决办法。当时，一切还没有结束。

所以，爱夏只是在旁边观察，认为还没到需要出面的时候。

最终当局势演变到可能受伤的状况时，爱夏才现身解危。

由于亚尔斯做出了错误的选择，让三人陷入险境，她才总算挺身而出。

假如那名女性职员只是好心地帮他们带路，而非绑架犯的同伙，爱夏想必直到最后都不会现身吧。

不应该责怪爱夏。一切都是自己不好。

爱夏只是像以前那样在帮他收拾烂摊子罢了。

「......爱夏姐......对不起。」

「光说对不起可不行喔，亚尔斯弟弟。你觉得自己到底错在哪里呢？」

「因为我没告诉爱夏姐，就偷偷溜出去......」

「嗯～不太对喔。」

听到爱夏否定，亚尔斯惊讶地回过头。

这很少见。因为爱夏几乎不会规劝亚尔斯的行为。

即使亚尔斯犯了错，她也只会说句「真拿你没办法」帮他擦屁股，不会针对这件事多说什么。

但爱夏低头看着回头的亚尔斯，脸上一如往常露出了那个绰有余裕的微笑。

「亚尔斯弟弟是因为觉得我很烦，才想要只和其他孩子偷偷跑出去吧？」

「我......我才没有觉得......烦。只是有一点点......啊，可是，我还是很喜欢爱夏姐喔。」

「是吗？嗯哼哼，谢谢你喔，被亚尔斯弟弟说喜欢，真是令人害羞呢～」

爱夏把手贴在脸颊，故意扭了扭身子。

「总之，亚尔斯弟弟想避开我的视线，偷偷跑去冒险者公会和魔术塔看看，对吧？」

「嗯。」

「那么，你就该这么做。」

「咦？可是......这样会让大家担心的......」

「当然，不可以让大家担心呢。」

「嗯。」

「不过啊，亚尔斯弟弟一开始也没打算让大家担心吧？毕竟你不是那种坏孩子嘛？」

亚尔斯点了点头。

关于这点，他的确有点欠缺考虑，但他的目的并不是要让大家担心。

「你本来是打算去冒险者公会和魔术塔看看，回来之后，当我问你『去哪里了？』，你也会装作什么事都没有一样和菈菈还有齐格对望，笑着回答说『秘密』。对吧？」

正如爱夏所说的。

虽说他没有明确做出规划，但听爱夏这样描述之后，亚尔斯发现那确实是他的理想构图。

偷偷跑出去玩，在外面享受一下，趁大家还没担心之前回来。

爱夏或许会因为他们离开自己的视线而稍微担心一下，但只要很快回来，她应该也会松一口气，想说「原来这么近啊」。

「你错的地方在于，没有做到这点。」

爱夏直截了当地说道。

亚尔斯有自己的目标。

不带上爱夏、或是其他闲杂人等，自己前往冒险者公会。

姑且不论他为什么后来又带着姐姐与弟弟一起同行，总之当亚尔斯有这个念头时，就产生了一个目标。

而爱夏所说的是，既然有了目标，就应该努力达成。

「......虽然你这么说......但如果是爱夏姐的话会怎么做？」

「嗯──老实说就算是我，也很难在那么短的时间内同时去冒险者公会和魔术塔，因为距离实在太远了嘛。所以我会今天只去冒险者公会，魔术塔应该就留到下次再去。是说，你也根本不知道时间不够吧？所以我会在前一天就先打听好行程，然后制定一个完善的作战计划。」

「啊，是这样啊......」

「再来，我会携带武器，也会带上可以和人联络的道具吧。有时候光靠自己一个人是无能为力的，所以需要在危急关头向别人求助。」

爱夏说得很具体，亚尔斯听完，终于理解到底错在哪里。

他冷静回想，发现自己确实过于冒失。

太过莽撞，想得不够周全，会导致自己陷入那样的困境也是当然的。

同时，亚尔斯也不禁心想，爱夏果然很厉害。

「......我知道了。下次我一定会更谨慎，避免再犯错。」

「嗯嗯，这想法不错呢。不过，你可别因为太过谨慎而害怕失败喔。这样的话会真的什么都不敢做的。所以你要多多尝试，多多失败！」

「咦？可是，万一又变成像今天这样......」

「没关系！就算失败了，我也会像今天这样帮你收拾残局！亚尔斯弟弟不用害怕，尽管去挑战各种事情吧！」

爱夏用力拍了拍自己的胸口这样说道。

亚尔斯感到一阵莫名的害羞，但还是对爱夏露出了微笑。

「嗯，我知道了，爱夏姐！谢谢你！」

「不客气～！哎呀～亚尔斯弟弟真是又坦率又可爱呢──！」

爱夏收到自己想听到的话，将亚尔斯抱入怀中。

亚尔斯被柔软的胸部包裹着，感受着爱夏用力揉着他的头，同时在脑海强烈反省今天发生的事。

