post/Novel/无职/026_蛇足篇2.html
<div id="outline-container-1-4-3" class="outline-4">
<h4 id="org-title-1-4-3"><span class="section-number-4">1.4.3.</span> 「洛琪希与使命」</h4>
<div class="outline-text-4" id="text-1-4-3"><p>那天，我坐在庭院的椅子上看书。</p><p>在眼睛的余光中，可以看到艾莉丝和齐格正在练习挥剑。</p><p>都出门旅行了，其实不用那么做也可以的。</p><p>亚尔斯直到刚才还在一起练剑，但被鲁迪的阿姨特蕾兹叫走后，就不知道跑去哪里了。现在说不定正在房间里吃着点心吧。</p><p>这样是没什么关系，但那孩子在面对胸部丰满的女性时，总是会露出一副色咪咪的样子。将来恐怕会在女性问题上吃不少苦头。</p><p>至于菈菈，她从刚才开始就和雷欧在庭院里四处闲晃。</p><p>大概又在策划什么新花样了吧。</p><p>毕竟最近那孩子老是做出一些会让人头疼的行为......</p><p>不过，只要亚尔斯、齐格和菈菈这三人能老老实实待在家里，今天应该就不会发生什么大问题。</p><p>希露菲和诺伦带着露西和克莱夫去参观冒险者公会。</p><p>她们本来邀请我一起去，但我婉拒了。毕竟我可不想在孩子们面前听到那些年轻的冒险者说「为什么你们要邀请年纪相仿的人组队啊？」这样的话。</p><p>再说，魔族在米里希昂四处溜达，难免会引来异样的目光。</p><p>不过，有一部分是因为我想照顾莉莉和克莉丝就是了......</p><p>现在，莉莉和克莉丝已经午睡了，手边没事的我终于得以享受久违的悠闲时光，沉浸于阅读之中。</p><p>幸运的是，拉托雷亚家的书库里有不少有趣的书籍。今天我拿到了一本《神击魔术的起源》。其中关于死灵魔术的描述让我特别感兴趣。</p><p>「在人魔大战期间，魔族曾使用某种魔术来折磨米里斯的人类。</p><p>其名为死灵魔术。这是一种复活死者，并加以操控的魔术。这种禁术至今仍以骷髅兵、幽魂与会动的铠甲那类魔物残留下来。</p><p>神击魔术正是为了对抗死灵魔术而诞生的。在第一次人魔大战中期，人族的神击魔术与魔族的死灵魔术发展成一种剪不断、理还乱的竞争关系。</p><p>而在战争结束后，死灵魔术被列为禁术而失传，而神击魔术虽然逐渐衰退，但依然流传至今。」</p><p>这本书没有详细记载魔法阵与咏唱咒语，也不打算尝试死灵魔术，但读起来却莫名地激起了我的好奇心。</p><p>遥远古代的魔术大战，真是浪漫呢......</p><p>「......洛琪希大人。」</p><p>「是？」</p><p>背后传来呼唤声，我将视线移开书本、抬起头，发现拉托雷亚家的女仆站在身后。</p><p>有股不祥的预感。</p><p>「夫人......克蕾雅大人请您过去一趟。」</p><p>克蕾雅•拉托雷亚。</p><p>虽然年纪可能和我差不多，但名义上算是我的义祖母......</p><p>目前为止，她没有对我显露过任何不悦，但考虑到她属于排斥魔族派系，我不认为她会对我有好脸色。</p><p>不知道会被说些什么，说实话，我很想逃避......</p><p>我这样心想，瞥向艾莉丝一眼。</p><p>「好了，手臂再收紧点！下巴再往回缩！」</p><p>她今天也热心地指导着剑术。如果克蕾雅真的只是要针对我是魔族这点说教，其实倒也还好，但如果不是......比方说要谈孩子们的教育方针的话，之后也有可能会叫艾莉丝过去。</p><p>艾莉丝没办法谈论复杂的对话，也无法委婉地表达自己的想法。若是有人对她说闲话，会直接挥拳反击。</p><p>她的个性就是这样。</p><p>她或许能强硬地回应克蕾雅，但这样很有可能演变成争执。</p><p>「我明白了。」</p><p>或许，这也是作为鲁迪妻子的责任吧。</p><p><br/></p><p>★　★　★</p><p><br/></p><p>虽然下定决心了，可是......</p><p>「......」</p><p>目前为止，房间的主人克蕾雅只是静静地喝着红茶，而我只是坐在她面前，连一句话也说不出口。不知为何，莉莉雅与塞妮丝也在房间。莉莉雅的内心状态和我相同。</p><p>塞妮丝倒是老样子就是了......</p><p>老实说，这种氛围令人窒息。尽管茶水旁边放着我喜欢的点心，我也不敢伸手去拿，总觉得如果拿了就会被说些什么。比方说「这样晚饭会吃不下的」之类的......不对，这是我经常对菈菈说的话。</p><p>克蕾雅会把我和莉莉雅同时叫来，肯定不是偶然。</p><p>我和莉莉雅各自嫁给不同的丈夫，尽管彼此都有身为妻子的立场，但就算以妾室称呼也不为过。</p><p>在米里斯教中，妾室的存在是不被允许的。</p><p>不过，我早有觉悟。</p><p>尽管最近对此稍有放松，但我随时都有应对苛刻言词的心理准备。</p><p>「......」</p><p>我这样心想，将视线投向莉莉雅，恰好与她对上了目光。</p><p>看来莉莉雅的想法与我一致。或者说，她比我在更早之前就做好了这样的觉悟。不管怎么说，艾莉丝没有被叫来这里，已经算是不幸中的大幸了吧。毕竟我实在不认为她能在这样的场合中全身而退。</p><p>「鲁迪乌斯先生似乎出门了呢。」</p><p>克蕾雅终于开口，这是她自我进入房间以来的第一句话。</p><p>「他去克里夫先生那里送礼。」</p><p>「也就是说，是工作吗？在与家人一起度假的期间，竟然还要忙于公务......这种地方真是和卡莱尔一个样呢。」</p><p>今天一大早，鲁迪就与艾莉娜丽洁一起带着「那个人偶」前往克里夫的住处。不过，我不确定这算不算工作......</p><p>那个人偶是为了照顾克里夫而制作的自动人偶。</p><p>尽管鲁迪跟我说明过安的状况，我也对她没有什么特别的意见，但这次新制作的人偶让我感到有些不舒服。</p><p>因为那人偶的外貌与艾莉娜丽洁几乎一模一样，连动作和语气也极为相似，只有耳朵稍短而已。</p><p>外貌好像是由艾莉娜丽洁亲自提议的。听说最近克里夫的地位提升，越来越受女性欢迎，甚至有各方人士劝他结婚。所以把艾莉娜丽洁人偶放在他身边也可以用来赶走烂桃花。</p><p>此外，这样做还有一个目的，就是若克里夫与这样的女性结婚，可以在不透露对方是长耳族的前提下，逐步让周围的人接受这段婚姻。</p><p>艾莉娜丽洁甚至花了好几个月的时间亲自教导人偶模仿自己的言行举止。</p><p>不过，我猜她内心可能设想着其他用途。</p><p>毕竟她曾因为没有某种必要的东西而颇有微词。</p><p>虽然细节上不完全相同，但乍看之下实在是极为相似，甚至让人感到不舒服。鲁迪以前也制作过我的人偶，但如果是能动的那种，我是绝对无法接受的。若他来征求我的同意，我应该会果断拒绝。就算是鲁迪，也不可能未经允许就制作这样的东西吧。</p><p>再说，我本人就已经在他身边了，只要直接找我就行了。</p><p>虽然我不像希露菲那样百依百顺，但只要鲁迪开口，除非是太过分的请求，我通常都不会拒绝。当然，我是希望他不要提什么太变态的事情。</p><p>不过话又说回来，我与克里夫并没有那么熟识，虔诚的米里斯教徒看到那种东西真的会开心吗？</p><p>鲁迪说这礼物是个惊喜，但反而会惹他生气吧？</p><p>话虽如此，这也并非我该插手的问题。</p><p>「我想应该算不上工作吧。毕竟克里夫与他关系匪浅。」</p><p>「是吗？如果是我的话，除非是什么见不得人的东西，否则我肯定会让家里的仆人代为送去。也许这就是常识的不同吧。」</p><p>不，那东西确实不适合随便见人。</p><p>如果鲁迪和艾莉娜丽洁没有加以说明，克里夫肯定不会收下那个人偶吧。</p><p>「对了，莉莉雅小姐，今天爱夏在做什么呢？」</p><p>「爱夏今天一早去佣兵团露脸，听说下午就会回来。」</p><p>爱夏正待在佣兵团那边。</p><p>不过，她是在听到「亚尔斯今天会一直待在家里」之后才突然决定的。</p><p>她大概是不想待在这个家吧。回想起来，诺伦在得知希露菲要和露西她们出门时，似乎也同样临时起意一起过去。</p><p>当然，诺伦或许有部分是因为露西央求她一起去。</p><p>「那些孩子，似乎不太喜欢这个家呢。」</p><p>克蕾雅哼了一声，抿了一口红茶，但或许是对味道不满意，她皱起了眉头，就这样面露难色，将视线投向莉莉雅。</p><p>「莉莉雅小姐，以前你来这里时，我对你说了一些刻薄的话。」</p><p>「......不，完全没有那回事。」</p><p>「我想为那时的事情向你道歉。当时，有个声称是塞妮丝丈夫，来历不明的男人向我们家寻求援助，后来，我以为他找到了塞妮丝，结果又出现了一位自称是他另一位妻子的女人，还带着女儿一起出现在我面前，我当时确实很不愉快。」</p><p>「您的心情我能理解，真的不必在意。」</p><p>「不过，爱夏倒是一直惦记着这件事。」</p><p>这个剑拔弩张的气氛是怎么回事？感觉胃都开始隐隐作痛了。</p><p>「我的担忧并未成真，你对格雷拉特家非常尽心尽力。塞妮丝成了现在这样，你本来可以借此拥有更大的话语权，却选择退居幕后，专心照顾塞妮丝。」</p><p>「......您过奖了。我并没有什么强大的话语权。」</p><p>「那只是你这么认为而已。昨天，我透过神子听到了塞妮丝的心声。也因此明白，格雷拉特家中的每个人都感谢着你。」</p><p>「......」</p><p>确实如此。鲁迪或许没有特别意识到这件事，但他将莉莉雅视为与塞妮丝地位相当的存在。</p><p>塞妮丝与她并没有上下之分。</p><p>话虽如此，塞妮丝如今无法正常表达意见。要是莉莉雅有那个意思，她或许也可以不当女仆，晋升为一位正式的「母亲」。这样一来，也许我们家的环境就不会像现在这样舒服，塞妮丝的待遇也可能会与现在有异。</p><p>正是因为莉莉雅没有逾越本分，选择在幕后默默支持，才会有现在的格雷拉特家。</p><p>听到克蕾雅这么说，我才觉得确实是这样。</p><p>「洛琪希小姐，你也是。」</p><p>「咦？」</p><p>听到自己的名字被突然提及，我忍不住抬起头。克蕾雅的目光并未看向我，而是注视着她自己的手和塞妮丝。然而，她的视线又开始移动，转向窗外。</p><p>「这几天，我观察了那几个孩子。每个人都很健康又充满活力。菈菈虽然有些淘气，但个性并没有扭曲。」</p><p>「......请问，菈菈该不会做了什么？」</p><p>「昨天早上，她送了一只青蛙给我当礼物。」</p><p>我顿时感到一阵晕眩。那孩子到底在搞什么啊？</p><p>「呃......那个，非常抱歉，我不知道该如何道歉才好。」</p><p>「不用道歉。我已经在下午茶时，让人将那只青蛙烤熟后作为点心回礼了。」</p><p>我的头又再次感到晕眩。听她这么一说，昨天下午菈菈确实在吃某种像是串烧的东西。</p><p>我问她吃的是什么，她只回答「秘密」......</p><p>「当然，那经过我们家的厨师专业调理。我自己不常吃，但这一带有不少以青蛙为食材的料理。」</p><p>在雨水丰沛的米里斯大陆，青蛙或蜥蜴料理相当常见。</p><p>我曾经是名冒险者，当然也经常享用这类料理。在还不会使用解毒魔术的时候，甚至曾因误食毒蛙而差点丧命......不过既然是厨师确认过后判断没问题的食材，应该不用担心菈菈会吃到毒蛙吧。</p><p>然而，这着实教人意外。</p><p>根据鲁迪的描述，我以为她是一个不苟言笑，不会做这种事情的人。</p><p>「今天早上，菈菈还说『昨天的点心非常好吃，我一定会回礼的』。虽然不清楚她打算怎么回礼就是了......」</p><p>这是在责备我吗？</p><p>克蕾雅的语气仍旧尖锐，脸上丝毫看不出笑意。</p><p>这应该是在责备我没错吧。</p><p>「呼......」</p><p>这时，克蕾雅叹了一口气，看来她终于要切入正题了。</p><p>「我不晓得你们为什么这么紧张，但鲁迪乌斯先生已经对我耳提面命，不要干涉你们的家庭事务。尽管有很多话想说，但我会遵守约定。」</p><p>用这种严厉的语气训斥，听起来没什么说服力啊......</p><p>「今天请你们来，是因为你们与其他人相比更为稳重。希露菲叶特小姐还很年轻，艾莉丝小姐则略显幼稚。我不晓得塞妮丝在变成这样之前是什么样子，但她如今无法照顾他人。就我的观察，你们两位能够以退为进，观察大局。所以......咳、咳......」</p><p>说到一半，克蕾雅突然咳嗽起来。几名女仆看到这幕慌忙跑向她。</p><p>我也站起身，打算靠近施展解毒魔术，但克蕾雅示意自己没事制止了女仆们，然后端起红茶一饮而尽。</p><p>「没事的，只是稍微呛到......哎呀？」</p><p>克蕾雅的视线移向了塞妮丝。</p><p>直到刚才还呆望着虚空，无视周围谈话的塞妮丝。</p><p>现在没有依赖莉莉雅的帮助，就自己站了起来，以空洞的眼神看向克蕾雅。</p><p>「您还是休息一下比较好吧？」</p><p>说出这句话的是莉莉雅，但听起来却像是从塞妮丝口中说出的。</p><p>「......受不了，我只是稍微呛到而已，真是大惊小怪。每个人看到我拄着拐杖都一副惊讶的表情......我虽然腰不好，但没有连胸腔的状况都变糟。塞妮丝，你也别摆出那种表情，坐下吧。」</p><p>那种表情？听到这句话，我再次看向塞妮丝的脸，她的表情依旧很茫然。</p><p>当我疑惑地转头看向克蕾雅时，她也显得很惊讶。</p><p>总之，我默默回到自己的座位。</p><p>塞妮丝也由莉莉雅牵着手重新坐回椅子上。</p><p>「......」</p><p>房间里一时陷入了沉默。克蕾雅脸上的惊愕逐渐消退，但内心似乎没有那么快平复。</p><p>「......第一次进入社交圈......」</p><p>克蕾雅低声开口。</p><p>「那是塞妮丝第一次参加贵族的宴会时，我在回程的路上从楼梯上失足摔了一跤。」</p><p>她的语气带着些许怀念。</p><p>不知不觉间，克蕾雅的视线渐渐下垂......她低下头，声音中开始混杂着轻微的呜咽。</p><p>「伤势并不严重，很快就用治愈魔术治好了......但不知为何，我感觉刚才好像看到了塞妮丝当时的表情。」</p><p>克蕾雅低着头，有某样东西一滴一滴地从脸颊滑落。</p><p>她拿起放在旁边的手帕轻轻擦拭眼角。</p><p>「塞妮丝曾是个备受赞誉、让人骄傲的孩子。我从来不觉得......自己的教育方式......出了问题......」</p><p>看着克蕾雅的肩膀微微颤抖，我却不知该说些什么，只是静静地注视着她。</p><p>「......」</p><p>我突然冒出一个念头。</p><p>自己是否曾经认真考虑过孩子们的未来。</p><p>自与鲁迪结婚，生下菈菈、生下了莉莉后，我就将孩子们交给家人照顾，自己则在魔法大学专注于教职。</p><p>在家里，有希露菲和莉莉雅负责照顾孩子们，而我则是照顾那些进入学校的孩子们。</p><p>这样的生活很充实。</p><p>对于孩子的教育方式，我从未怀疑过。</p><p>关于菈菈，自己生的女儿跟露西相比显得既不认真又喜欢恶作剧，这一点曾让我有些烦恼。我也曾思考过是不是因为我是魔族，或者是因为她是人族与魔族的混血才会这样。</p><p>但是，在我多年来烦恼着这些事情的时候，菈菈也渐渐长大了。</p><p>她在孩子们中间并不会显得格格不入，与亚尔斯、齐格也处得很好。等她再长大一些，肯定会更加稳重吧。我是这么认为的。毕竟我自己就是这样......应该是吧？</p><p>不过，我没什么考虑过更远的未来。</p><p>菈菈似乎身负救世主的重责大任，但我现在还是不晓得她具体来说需要做些什么。她可能会参与对抗人神的战斗，但在那之后呢？</p><p>没错，战斗结束后，人生依然会继续走下去。</p><p>老实说，我也明白现在烦恼这种事或许是没意义的，但是......</p><p>「抱歉，刚刚有些失态了。」</p><p>「不会。」</p><p>「到了这把年纪，泪腺就变脆弱了呢。」</p><p>克蕾雅的眼睛微红，将手帕放回桌上。</p><p>她昨天在大圣堂聆听神子扮演塞妮丝说话的时候，也忍不住流下了眼泪。</p><p>「嗯咳。在这个米里斯神圣国，有句话是这么说的：『扭曲的家庭会教育出扭曲的孩子』。我也对这句话深感认同。」</p><p>克蕾雅这样说着，用锐利的视线看着我们。</p><p>「你们格雷拉特家的孩子们看起来很健康，没有任何扭曲的迹象。塞妮丝当年也绝非那种孩子。不过，今后你们必须千万注意。因为孩子们若是出现异常，第一个察觉的，应该是像你们这样退一步观察全局的人。」</p><p>异常。就像当年塞妮丝出奔时那样的异常。</p><p>确实有这个可能性。尤其是菈菈。我根本不晓得她在想什么。</p><p>不对，或许并不是菈菈，看似顺利成长的孩子更有这个可能，比方说露西就很危险吗？她在学校表现得像个优等生，可是......</p><p>我能够察觉那些异常吗？</p><p>呜......一受到期待，胃好像就开始痛了。</p><p>「今天叫你们来，就是为了说这件事。」</p><p>克蕾雅说完后，将身体深深靠向椅背。</p><p>我与莉莉雅对视了一眼。</p><p>与正感到困惑的我相反，莉莉雅像是下定决心那般，看着克蕾雅。</p><p>「我明白了，请交给我。」</p><p>那态度仿佛接受了重大任务的军人。</p><p>她之所以能这么说，或许是因为养育了诺伦和爱夏给她带来了自信。</p><p>哦，还有鲁迪也是。</p><p>「我也会尽力而为。」</p><p>我也这样说道。</p><p>老实说，我并没有自信。尽管我作为教师见过各式各样的人，但现在也不认为自己适合教导他人。不过，如果是无法融入希露菲与艾莉丝教育框架的那些孩子，我应该能为他们提供新的选择。如果是这样的话我一定能做到。</p><p>我必须这么做。</p><p>不仅如此。克蕾雅明明内心有些想法，却依然以平等的态度看待我。</p><p>她属于排斥魔族派系，对于我这样的人，应该多少有些想法才对。然而，她仍然对身为魔族的我说出了这些话。正因如此，让我更想回应她的期待。</p><p>「嗯？」</p><p>这时，房间的门被推开。</p><p>一只白色的大狗慢悠悠地走了进来，而坐在它的背上当然是菈菈。</p><p>菈菈现在不知为何浑身泥泞。就连鞋子和衣服也不例外。</p><p>明明我一再提醒她进家里之前要先把鞋上的泥清理干净......</p><p>「菈菈，在屋子里不要骑雷欧，下来吧。」</p><p>我想说至少跟她说一声，菈菈听了后露出不耐烦的表情，从雷欧身上跳了下来。</p><p>在学校，她也经常趁人不注意时这么做，让人忍不住想叹气。</p><p>随后，菈菈缓缓地走向克蕾雅。</p><p>「曾祖母，我找到了好东西。」</p><p>「是什么？」</p><p>「这个。」</p><p>菈菈从口袋里掏出来的，是一个圆形的金色物品。从我这个位置看不太清楚，大概是某种吊坠吧。</p><p>克蕾雅看到那东西后，顿时瞪大双眼。</p><p>「这是在哪里找到的？」</p><p>「掉在庭院。曾祖母在找这个对吧？」</p><p>「对，我一直在找......可是，你怎么知道？」</p><p>「昨天奶奶说的。说你以前总是戴着它，肯定是一直去找它掉在哪里，才会把腰弄坏的。」</p><p>菈菈在说着这些话的同时看着塞妮丝。</p><p><br/></p><p>前几天用神子的力量重现塞妮丝的内心话时没提到这件事......可能是菈菈今天早上或昨天自己去问的吧。</p><p>「所以你才去帮我找出来？」</p><p>「是昨天点心的谢礼。」</p><p>「......」</p><p>「虽然那个也很好吃，不过，我比较喜欢吃这个点心。」</p><p>菈菈说着，把视线转向桌上。</p><p>上面摆着红茶的茶点。</p><p>「你可以吃喔。」</p><p>「我开动了。」</p><p>菈菈伸手抓起茶点，放入口中，毫不犹豫地一个接着一个，转眼间就把桌上的东西一扫而空了。我才正准备要提醒她至少先洗个手的......</p><p>「啊。」</p><p>我的份也被她吃了。</p><p>「......」</p><p>算了，无所谓。反正现在只要拜托鲁迪，随时都能吃到甜的东西......</p><p>我不会因为食物被小孩子拿走就生气的。不过，那是我的点心......</p><p>「嗯呼～」</p><p>菈菈鼓着双颊，满足地眯起眼睛咀嚼，然后一口吞了下去。</p><p>雷欧一脸愕然地看着她，仿佛在问「我的呢？」</p><p>我想我的表情大概也跟雷欧差不多吧。</p><p>「果然比青蛙好吃。」</p><p>「那么，明天再让你吃一些吧。」</p><p>「好期待。」</p><p>菈菈说完，迅速跳上雷欧的背，骑着它离开了房间。</p><p>我不禁傻眼，甚至忘了提醒她不能在室内骑雷欧，只是目送她这样离去。</p><p>「那......那个......对不起，那孩子实在不太懂礼貌。」</p><p>我急忙向克蕾雅道歉，但她只是目不转睛地盯着菈菈带来的东西。</p><p>我凑近看了一眼，才知道那是一个金制的怀表，里面放着一位年轻男子的肖像画。</p><p>「这个......是卡莱尔在我们结婚前送给我的。」</p><p>「......」</p><p>「这对当时的卡莱尔来说是件非常昂贵的东西，但他说『结婚之后，我将成为拉托雷亚家的一员。到时我就不能用自己的钱单独送你东西了』，便硬着头皮买下了这件礼物。」</p><p>克蕾雅的语气透着一丝怀念。</p><p>「大约一年前弄丢后，我一直弯着腰到处寻找，最后甚至把腰弄坏了，只好放弃......」</p><p>连女仆们都对这件事非常惊讶。</p><p>说不定克蕾雅甚至没有把这件事告诉家里的人。</p><p>「洛琪希小姐。」</p><p>「是。」</p><p>「回礼代表的是关心对方的态度，不需要拘泥于形式呢。」</p><p>「......呃。」</p><p>「菈菈是个懂得礼数的好孩子，我以前似乎对她有些误解。」</p><p>不，菈菈应该不是那么懂事的孩子......应该不是。不过也很难说呢。</p><p>不过，如果要说的话，我自己在这之前也误解过克蕾雅这个人。</p><p>鲁迪提到她会面露难色，爱夏甚至明显表露出厌恶。因此我对她心存戒心，不过现在觉得......</p><p>说不定，她也是在见过鲁迪后才有所改变的。</p><p>毕竟鲁迪确实对许多人产生影响......</p><p>不管怎么样，我想自己应该可以与她和睦相处。</p><p>虽说她的人生可能已走进尾声，在这次相会后，或许不会有机会再见面......</p><p>「不可以让那孩子走上歪路喔。」</p><p>「好的。」</p><p>听到克蕾雅的叮嘱，我重重点头。</p></div></div>
