post/Novel/无职/026_蛇足篇2.html
<div id="outline-container-1-4-4" class="outline-4">
<h4 id="org-title-1-4-4"><span class="section-number-4">1.4.4.</span> 「前往圣剑大道」</h4>
<div class="outline-text-4" id="text-1-4-4"><p>时间过得很快，十天的行程在转眼间就过去了。</p><p>第一天，我们前往大圣堂致意，将塞妮丝带去与神子见面，借由神子的能力聆听塞妮丝的心声。</p><p>克蕾雅也有一起过来，结果她在途中就忍不住泪流满面。</p><p>我也差点哭了出来，但听到塞妮丝依然过得很幸福，还是忍住了。</p><p>这段期间，我看到孩子们觉得无聊而让他们在外面等，但由于后来与教皇和神子的交谈甚欢，意外花了不少时间。</p><p>也可以说是因为神子自豪地讲述自己每天的锻炼，还用得意的表情炫耀自己变苗条了，导致对话一直迟迟无法结束......</p><p>果然，孩子们在外面似乎感到很无聊。听说爱夏因此带着亚尔斯、菈菈和齐格去了冒险者公会的总部参观。从他们回来得很晚，以及亚尔斯回家时那张表情来看，似乎在那边又发生了一些问题......不过，我想爱夏肯定已经妥善处理了吧。</p><p>至于被留下来的露西是否对他们的行为很不满呢？其实并没有那么一回事。</p><p>她似乎和留在大圣堂的克莱夫一起参观了大圣堂，对此感到很满意。</p><p>或许是因为她喜欢那里的庭园，不然就是克莱夫是个非常好的玩伴吧。</p><p>从露西没有详细说明的这点来看，我猜应该是后者。</p><p>虽然不清楚详情的话就会想打破沙锅问到底，但我决定忍住。</p><p>总之，希望克莱夫今后能一直保持这样诚实的态度。</p><p>第二天、第三天和第四天则是去到处拜访。</p><p>因为是「龙神麾下的鲁迪乌斯来到米里希昂」，所以要到每个地方去拜访一趟。</p><p>首先是教导骑士团的骑士团长，然后是拉托雷亚家的分家，也就是我那些舅舅、阿姨们，其中当然也包括特蕾兹。不过很遗憾，她至今仍然未婚。</p><p>后来结束与教皇的正式会面之后，他还帮我引见了米里斯王家的成员。</p><p>这次见到的是王位继承权排名第五的王子殿下。说是王子，其实就是个超过四十岁的大叔。更麻烦的是，他们还帮我安排在几天后谒见国王。</p><p>这是以龙神代理人身分去向国王问候。</p><p>据奥尔斯帝德所说：「和米里斯王家可以之后再建立关系。」但我事前就有问过，只是打个招呼是不成问题的。</p><p>明明是来休假，为什么会变成这样？虽然会这样觉得，但原本的目的就是让孩子们进行社会体验。</p><p>我自己本身倒是无所谓啦。</p><p>第五天，我去了克里夫那里，把那个人偶送给他。</p><p>当时克里夫也带来了一个好消息。这五年来他的工作成果得到了极高的评价，听说已经内定要升为主教了。</p><p>原本像克里夫这么年轻是无法成为主教的，但其中有些内情，这与他所负责的教区是个有些特殊的场所有关。</p><p>位于大森林的最南端。当我还在旅行时，这里只是一个无名的驿站城镇。</p><p>然而，这个地方在这十年人流增多，规模也日益壮大。</p><p>尽管这座城镇不隶属于任何国家或种族，但随着规模的扩大，自然也会牵扯到利益纠葛。为了调解这些利益，各种族的代表会齐聚在这个镇上，共同制定各式各样的规范。</p><p>米里斯教团派出的代表是一位被称作枢机卿心腹的大主教，属于排斥魔族派。</p><p>这个人是人族至上主义者，鄙视的不仅是魔族，连兽族之类的也瞧不起。但他聪明能干，必然能为教团争取不少利益。然而考虑到他的个性，也有可能导致教团与居住在大森林的种族之间的关系恶化。而且，与其他种族的关系恶化正是排斥魔族派当中的极端分子所乐见的。</p><p>于是，克里夫被选为了代表。</p><p>他与兽族占多数的鲁德佣兵团关系良好，与德路迪亚族的血亲熟识，交际广泛且毫无偏见，而且还隶属于教皇派。因此，他的阶级跟着提升，并派他随行担任监察之职。</p><p>克里夫苦笑着说，自己并不是只凭实力获得了评价。</p><p>然而，只要他在那座城镇完成工作，就能名正言顺地成为主教。一旦当上主教，权力将大幅提升，若能与大森林的居民维持良好关系，他迎娶长耳族为妻的正当性也会更加充分。</p><p>这样一来，他想必也能邀请艾莉娜丽洁与克莱夫一起移居米里斯......就是这样。</p><p>听到这里，我想说庆祝他升迁，顺便拿出了人偶给他当礼物！</p><p>结果被狠狠训了一顿。</p><p>他说，要是这种时期让人知道他迷恋女性，会酿成严重的后果。</p><p>话虽如此，他并没有拒绝接收人偶，我想他应该还是感到开心的。</p><p>毕竟他一脸兴致盎然地确认人偶细节部位的魔法阵。</p><p>希露菲说，要是有什么万一，只要让人偶戴上墨镜穿上男装就行了。</p><p>人偶也具有战斗力，希望能在主教的工作中发挥护卫作用。</p><p>毕竟谁也不能保证那位大主教不会对他下毒手。</p><p>顺带一提，那天回到家后，我发现克蕾雅心情很好。</p><p>听说菈菈捡到她一年前遗失的纪念怀表，并将其物归原主。</p><p>真是个感人的故事。女儿为别人立功，作为父母也感到非常自豪......不过，我猜八成是雷欧找到的吧。</p><p>另外，洛琪希似乎提高了育儿的动力。</p><p>她说「接下来大家都要上学了，我得好好照顾他们才行」。</p><p>虽然充满干劲的洛琪希很可爱，但她是那种太有干劲就容易出错的类型，这点让我有些担忧。</p><p>顺便说一下，希露菲与诺伦好像带着露西和克莱夫去了冒险者公会。</p><p>露西笑容满面地跟我讲述那边的午餐有多么丰盛。</p><p>看来她对冒险者公会本身似乎没什么兴趣。</p><p>第六天到第八天，没有特别安排什么行程。</p><p>我们出门逛街，带孩子们看看附近的观光景点，搭马车去城镇外面，看看附近的牧场，在附近的小溪边玩耍，感觉就是照那天的心情去玩。</p><p>第九天，我们谒见了国王。</p><p>米里斯王是一位面容和蔼的老人。在米里斯，教团拥有强大的势力，而王族相对较弱。</p><p>我本来就与教团关系良好，这个问候充其量也只是个形式。</p><p>原本想让孩子们看看城堡内部，但还是作罢了。这也没办法。</p><p>不管怎么样，我们已经在米里希昂充分地享受了美好时光。</p><p><br/></p><p>然后到了第十天，我们从米里希昂出发。</p><p>乘上马车，沿着圣剑大道一路北上，前往温泉。</p><p>「直到大森林的入口前不会有魔物出没，但听说驿站城镇聚集了不少流氓。只有你们倒还好，但既然带着孩子，就得格外小心──」</p><p>出发时，克蕾雅苦口婆心地叮嘱我们。</p><p>由于之前见面时，我曾要求她不要干涉，所以一开始她还没那么啰唆，但到了第十天，她的唠叨和说教便多了起来。</p><p>只是，我不会觉得那么不舒服。我想她大概也抓到了与我们之间的距离感吧。</p><p>不过在我们即将告别时，克蕾雅面向诺伦。</p><p>「诺伦小姐，这次虽然没能好好聊聊，但有一件事，我可以说一下吗？」</p><p>「......好的。」</p><p>诺伦的表情仿佛在说「终于来了」。</p><p>这十天以来，她一直在回避克蕾雅。即使瑞杰路德叮嘱她要珍惜亲人，她仍选择保持距离。</p><p>但是，不要责怪诺伦。因为一旦与克蕾雅交谈，她也有可能贬低瑞杰路德。到时，诺伦也不得不为瑞杰路德辩护。</p><p>而克蕾雅又那么固执，很可能不会订正自己的说法，最后演变成大吵一架。</p><p>「你已经不再是拉托雷亚家或格雷拉特家的人。」</p><p>「是。」</p><p>这一瞬间，诺伦的表情变得极具攻击性。</p><p>她肯定以为克蕾雅会借此批评她成为魔族妻子。</p><p>因为克蕾雅的语气就是有那么犀利。连我都一度误以为她会说些不好听的话。</p><p>「你现在是斯佩路迪亚家的妻子，也是母亲。请你对这点有所自觉，为你的丈夫与家庭尽心尽力。」</p><p>「咦？」</p><p>但克蕾雅接下来的话却极有道理。</p><p>虽说语气还是带有些许命令的感觉啦......</p><p>「虽然我对魔族的习俗不太了解，但身为妻子的责任与觉悟，就是抚养孩子与守护家庭，这点应该是相同的。」</p><p>「......」</p><p>「明白了吗？」</p><p>「啊......明白了！」</p><p>诺伦先是愣住，露出像是被攻其不备那样的表情，随后便老实地点了点头。</p><p>她的回答让克蕾雅也满意地点头，那副表情就仿佛卸下了一个重担。</p><p>我认为克蕾雅在这十天发生了一些改变。</p><p>或许是因为这样的变化，洛琪希和莉莉雅在最后几天感觉也过得格外放松。</p><p>尤其是洛琪希与克蕾雅之间的关系，应该比刚开始来的时候亲近了不少。</p><p>不管怎样，克蕾雅不再歧视魔族，这让我觉得很开心。</p><p>毕竟歧视问题并不是简单一句话就能解决的。</p><p>拜此所赐，诺伦与克蕾雅之间的隔阂应该也稍微缓解了一些吧。</p><p>......不过，爱夏那边还是老样子。</p><p><br/></p><p>★　★　★</p><p><br/></p><p>从米里希昂向北移动了约莫半天，我们抵达了青龙山脉的入口。</p><p>停下马车后，我让孩子们下车。</p><p>然后回头望去。</p><p>「......」</p><p>呈现在眼前的景色，是流入首都的蓝色河流、一望无际的绿色草原、生活十天左右的米里希昂，还有王城白之宫、金光闪耀的大圣堂、银光辉映的冒险者公会。</p><p>和艾莉丝、瑞杰路德一同见到这些景象，已是将近二十年前的事情了。</p><p>虽然与当时相比，细部建筑和居住的人应该都已经改变，但像这样从远处望去，一切几乎都是一往如昔。</p><p>「怎么样？」</p><p>这种宽广的风景，在这个世界并不少见，但能在亲自探索后像这样远眺的机会不多，应该会有一种难以言喻的感慨才是。</p><p>我这样想着，回头看向孩子们的反应。</p><p>「哇～！」</p><p>孩子们的反应各不相同。</p><p>露西纯粹地发出感叹的声音，笑容灿烂。</p><p>尽管她最近总是摆出姐姐的架子，但这种时候依然像个孩子一样老实。</p><p>......哎呀？站在她旁边的克莱夫似乎在犹豫是否要握住露西的手。</p><p>不过，最终还是没有握住，而是因为露西转头笑着说「好厉害呢！」而脸红，结果说出「又......又没有那么厉害」。</p><p>果然是男孩子啊......看着他，我忍不住笑了出来。我自己也有过这样的时候吧......不对，有吗？好像没有。</p><p>顺带一提，这次克里夫也一起同行。他的理由是赴任前要视察驿站城镇新建的教会，但明显只是借口。</p><p>这应该是教皇为了让他有时间与艾莉娜丽洁相处而特意安排的。</p><p>「......将来我想住在这里。因为有很多甜点。」</p><p>菈菈花了几秒睁开惺忪的睡眼后这么说道。</p><p>洛琪希之前在马车上有提到，克蕾雅好像非常宠爱菈菈，每天都为她提供甜点。</p><p>所以菈菈好像每天都洋溢着幸福的笑容。</p><p>或许是因为这样，感觉她比旅行前圆润了一些。如果有一个不用动手就有甜点吃的乐园，自然会想住下来吧。</p><p>「那个，爸爸和红妈妈以前也来过这里吗？」</p><p>「嗯，比你现在再大一点的时候来过。」</p><p>「哦......」</p><p>亚尔斯点了点头，握紧拳头。或许他正在考虑将来要成为冒险者吧。</p><p>「妈妈，妈妈！那就是尼古拉斯河吧！然后那边就是有哥布林的森林！」</p><p>「没错，那你知道那是什么吗？」</p><p>「那个是凯旋门吧！凯旋门是结束战争后，圣米里斯回来时的那个门，所以比其他的门都大！」</p><p>「答对了，真是清楚呢。」</p><p>齐格满脸兴奋地看着眼前的景色，一个接一个地向洛琪希提出问题。</p><p>他最近似乎从亚历那里听了各式各样的冒险故事，知识也因此变得丰富。</p><p>相较之下，他似乎比亚尔斯更有可能成为冒险者。</p><p>「爸爸，抱抱！」</p><p>克莉丝对着我张开手。</p><p>「......克莉丝还不太明白吧？」</p><p>「嗯～......」</p><p>我将她抱起后，她就像是在表示对风景没兴趣那样，把下巴放在我的肩上。</p><p>克莉丝还是这么可爱啊......</p><p>「......」</p><p>我望向莉莉，发现她正被希露菲抱着，手里摆弄着几天前在摊贩上买的魔道具。</p><p>看来她对风景也没有兴趣。对这两个孩子来说，欣赏风景这样的行为可能还太早了。</p><p>不对，一般来说应该都是这样吧。也许露西她们那样单纯为景色感动的样子反而显得早熟。</p><p>「......真让人怀念啊。」</p><p>突然，艾莉丝来到我身边。</p><p>「当时根本没想到会变成现在这样。」</p><p>她说着这番话，一脸怀念地望着米里希昂。</p><p>红色的头发随风飘扬，露出纤细的颈部。虽然还很年轻，但那张已经褪去稚气的侧脸，与美人这个形容十分贴切。</p><p>「那你觉得会变成怎样？」</p><p>「......我以为这个世界会更单纯一些。」</p><p>意思是她不再认为这个世界那么单纯了吗？艾莉丝并不是会深思熟虑的人，但也不是毫无想法。也许是因为生了两个孩子，她变得更加稳重，毕竟岁月会改变一个人。</p><p>「我喜欢你，鲁迪乌斯。」</p><p>艾莉丝突然转过身来，直视我的双眼说道。</p><p>心跳不由得加速了，怎么办？我现在大概满脸通红吧。</p><p>「我也是，艾莉丝。」</p><p>我努力装出平静的样子这样回答，艾莉丝稍微靠近了一些。</p><p>虽然这是个抚摸她身体的好机会，但可惜我的双手正抱着别的宝贝。</p><p>于是我选择抚摸着克莉丝，她露出怕痒的表情，笑着叫了一声「呀哈！」。</p><p>「爸爸，别搔痒我啦！」</p><p>「哦，对不起。」</p><p>「不会再搔痒我了吧？」</p><p>「不会不会。」</p><p>听到这段对话，艾莉丝轻笑一声，在我脸颊上吻了一下。</p><p>然后也在克莉丝的头发上落下一吻，随后便离开我的身边。</p><p>「好，差不多该出发了。」</p><p>随着艾莉丝的这句话，我们返回了马车。</p><p><br/></p><p>分割青龙山脉的深谷。</p><p>若将纵穿大森林的这条路譬喻为圣剑大道，这里便相当于圣剑的剑柄部分。</p><p>左右两侧是耸立的陡峭峡壁，虽无落石威胁，但昏暗的山谷无止境地延伸下去。</p><p>孩子们看到这样的景象时，一开始是露出雀跃兴奋的表情。</p><p>尤其是菈菈，她难得发出了「哦～」的惊叹声。</p><p>冒险的开端。接下来究竟将前往什么地方？是否会遇见魔物？据说这一带有青龙出没，我们能看到吗......？</p><p>这些期待在数天之内就被打破了。</p><p>风景毫无变化。</p><p>因为不在季节中，也没看到青龙，当然也没有魔物出没。只有不断延续的峡谷。</p><p>这样的日子，孩子们在三天后便开始厌倦。</p><p>菈菈直接大喊着「好无聊好无聊」，偶尔会说「带雷欧散步」就跑出马车，骑在雷欧身上移动。</p><p>说不定她只要一有机会就会试图爬上峭壁。</p><p>亚尔斯、齐格和克莱夫虽然嘴上没说，但他们显然更期待停车时与艾莉丝的剑术练习、孩子间的模拟战或是与洛琪希的魔术训练。毕竟那样总比什么也不做地坐在马车上摇来晃去好多了。</p><p>克莉丝则抱怨「被困住了」，还哭了起来。莉莉开始分解她买来的魔道具，拆得七零八落。</p><p>安静的只有露西，她默默地阅读着从拉托雷亚家借来的书。</p><p>坐在马车里看书，真亏她居然不会晕车。</p><p>马车里已经逐渐化为人间炼狱。我和希露菲她们合作安抚孩子们，但还是很困难......</p><p>虽然这条路很安全，但难得出门旅行，或许应该选择一些更有趣的路线来前进的......</p><p>不过──</p><p>正因为在这样疲惫不堪的状态下，当抵达驿站城镇时，孩子们显得莫名兴奋。</p><p><br/></p><p>「到了啊啊啊！」</p><p>亚尔斯、齐格以及菈菈一看到穿过山谷后出现的小镇，就从马车上跳了下去。</p><p>「喂，给我停下来！」</p><p>眼看他们直接朝城镇跑去，艾莉丝和希露菲立刻追了上去，分别抓住了亚尔斯和齐格的后颈。</p><p>然而，载着菈菈的雷欧却灵巧地溜了出去，爬到了一块稍高的岩石上。</p><p>话虽如此，也不需要惊慌。</p><p>这里是圣剑大道，并没有什么危险。</p><p>「菈菈！我们要先一起移动到旅社！」</p><p>艾莉丝这样大喊，但语气中却难掩兴奋之情。</p><p>她也是在这几天积累了不少郁闷的其中一人。虽然相比过去更加成熟稳重，但人类的本质不会那么容易改变。艾莉丝基本上是个无法安静待在一个地方的那种人。</p><p>亚尔斯和齐格虽然一脸不情愿，但还是回到了马车上。</p><p>但是，菈菈没有回来，而是在上面凝视着眼前无尽延展的大森林。</p><p>「菈菈，快回来。」</p><p>希露菲的呼唤让菈菈回头，但雷欧却没有动。</p><p>菈菈看了看希露菲，又看了看雷欧，然后从雷欧的背上下来，轻轻拍了拍它的背。</p><p>看到雷欧这样仍然不动，希露菲微微皱起眉头，忍不住走向了菈菈。</p><p>正当她要伸手时，菈菈却伸手制止了她。</p><p>「再等一下。」</p><p>「明天也可以慢慢看，快点叫它回来。」</p><p>「雷欧第一次这样看着故乡，它说想再多看一会儿。」</p><p>「这样啊......」</p><p>希露菲露出困惑的表情，转头看向我。</p><p>想让菈菈与雷欧继续待在这里，但我们现在是团体行动，其他孩子们也已经快要失控了，还是尽快移动比较好。</p><p>怎么办？就算是跟雷欧在一起，但总不能把拉拉丢在这边。希露菲大概是这么想的吧。</p><p>我从马车上下来，走向菈菈身边。</p><p>「希露菲，菈菈由我带过去吧。」</p><p>「......明白，要趁天还没黑之前跟我们会合喔。」</p><p>希露菲或许是听到这句话后就察觉到我的用意，干脆地点头，回到了马车上。</p><p>我在雷欧站着的岩石旁坐下。</p><p>随后，菈菈也跟着坐到了我旁边。我与菈菈并排坐着，眺望大森林。</p><p>虽说这条路几乎是平坦笔直，但或许是因为沿山而行，还是能俯瞰整片森林。</p><p>眼前是一望无际的绿色，其中穿插着一道褐色的笔直小道，很是壮观。</p><p>仔细想想，以前经过这里时并没有回头看看呢......</p><p>「菈菈。」</p><p>「什么？」</p><p>「雷欧是在怀念吗？」</p><p>「......它看起来不像觉得怀念。」</p><p>竟然没有啊。</p><p>「哦......」</p><p>「......」</p><p>那么，它现在是什么心情？</p><p>虽然有宠物语言翻译机，但我们家这台装置总是不愿意详细说明。要是反复询问，她甚至会发出一种「别拿我当翻译机」的气场。</p><p>「......菈菈。」</p><p>「什么？」</p><p>「本来想等你十岁再说的，你成年后会去德路迪亚族的村庄进行圣树仪式。」</p><p>「我知道，有听说过。」</p><p>「谁告诉你的？」</p><p>「雷欧。」</p><p>竟然是圣兽大人亲自告知。</p><p>「你知道普露塞娜吧？」</p><p>「爱夏姐的狗。」</p><p>这话讲得也太过分了，虽然没错啦......</p><p>「你会和她一起去。」</p><p>听到我这么说，菈菈露出了疑惑的表情。</p><p>「......爸爸不会一起去吗？」</p><p>「我很想去，但这对兽族而言是特别的仪式，人族可能无法旁观。」</p><p>或者......菈菈是那个吗？因为会觉得很害羞，不希望爸爸去看？</p><p>不过她现在应该还没到叛逆期吧......</p><p>这时，雷欧转头看向我。</p><p>「汪！」</p><p>「......雷欧说没关系。」</p><p>「没关系」的意思是我可以去参观吗？</p><p>既然菈菈还特地翻译出来......至少菈菈应该不是讨厌我吧。</p><p>话虽如此，等她再长大些，肯定会开始嫌弃我吧。</p><p>比如说，会喊着「不要和爸爸的内裤一起洗啦！」之类的。</p><p>克莉丝现在似乎还愿意说要当爸爸的新娘，但等她长大了又会怎么样呢？</p><p>「爸爸。」</p><p>「嗯？」</p><p>「没问题的，只要期待就好。」</p><p>「......嗯，我会这么做的。」</p><p>虽然不太清楚她指的期待是什么意思，但我还是点了点头。</p><p>菈菈似乎对此感到满意，也点头回应，随后站了起来。应该是准备走了吧？</p><p>这么想着，我回头准备起身时──</p><p>「唔喔......！」</p><p>突然感到肩膀有很重的东西坐了上来。</p><p>看到视线中晃动的小鞋子，我便意识到是菈菈跳到了我的肩上。</p><p>「背高高。」</p><p>「......是要我代替雷欧吗？」</p><p>「现在想跟爸爸撒娇。」</p><p>原来是想这样啊。那就让她撒撒娇吧。鲁迪乌斯先生可是很宠女儿的。</p><p>「汪呜呜呜呜呜呜呜────......」</p><p>就在我站起身的瞬间，雷欧发出了一声长嗥，声音甚至响彻到大森林的远方。</p></div></div>
