post/Novel/无职/026_蛇足篇2.org
*** 「温泉」

说到山，自然少不了温泉。

后来，我们穿过驿站城镇，一路推开看到雷欧便蜂拥而至的兽族群众，顺利抵达了住宿的地方。

在驿站城镇观光了一圈后，我们和提前约好的向导──矿坑族矮人的塔尔韩德会合。等孩子们都安然入睡后，夜晚就跑去酒馆，只有我们大人热闹了一番。

在旅社过夜后，隔天一早我们便出发了。

在塔尔韩德的带领下，我们来到了温泉区。

听说这里会有魔物出没，但实际位置比想像中更靠近城镇。眼前的风景就像是原本是岩石地带的地方被乳白色的温泉填满那般。宽广的温泉区周围筑起了石墙，以防范魔物的侵袭。

从我们爬上来的方向回望，能远远看到眼下的驿站城镇。

也就是说，这里是一个风景绝佳的露天温泉。

理所当然地是混浴，但泡温泉的人并不多。

而且几乎没有人族。能看到的大多是矿坑族、小人族哈比人，以及形形色色的兽族。或许温泉这种文化在人族与长耳族中尚未普及。

毕竟在人族中，好像也只有贵族才有用浴缸泡澡的习惯。

好啦，这里人不多，也几乎没有人族。

话虽如此，还是有男人。

虽然也有女人，但确实有男人。

让我挚爱的妻子和女儿的裸体暴露在陌生男人面前，这样好吗？

不，当然不好。

尤其这次，不仅仅是我家的女眷。

艾莉娜丽洁也在。即使她曾是冒险者业界鼎鼎大名的妖艳脱衣舞者，但如今她已经成为人妻，我看到这个妖艳长耳族的裸体真的好吗？

不，当然不行。

基于这些考量，我特意准备了浴衣。

这是一种用深色布料制成的简单罩衫，没什么特殊抗性，但穿起来就像泳衣一样自然，舒适轻便。设计师是爱夏•格雷拉特。

「爱夏姐！那边有瀑布！」

「咦？在哪里？」

「快来，爱夏，这边这边！」

「啊，等一下啦，妈妈！」

爱夏和第一次体验温泉而兴奋不已的艾莉丝、亚尔斯、齐格一起，在宽广的温泉池内溅起水花，四处探险。

由于布料颜色较深，虽然不会透过去，但湿布紧贴在身上，让身体的曲线显露无遗。她们毫不在意地将这一切展现在人前，跑过来又跑过去的......

艾莉丝可能没注意到这一点就算了......但爱夏真的不觉得害羞吗？

算了，这里是任何人都可以进入的温泉区。只要重要的部位有遮起来就好。

觉得害羞的人才羞羞脸。

不过，还是希望她们不要给其他入浴者添麻烦。

像这种地方，应该也有基本的礼仪吧。

「那个，蓝妈妈以前也来过这附近吗？」

「是啊，很久以前了。」

「我要听！」

「好吧。这是我刚离开魔大陆、刚从新手冒险者阶段毕业时的事情──」

洛琪希一边抱着莉莉，同时向露西讲述她的过去。

克莱夫也在附近聆听着这段往事。不过他脸红红的，是不是因为穿得很单薄的露西正坐在旁边？不过，小小年纪就懂这些还是太早了啊，克莱夫小弟。

我和你爸爸可不会允许这么早熟的恋情喔。

「......所以圣兽大人，这位就是救世主？」

「汪！」

「原来如此！」

「......」

至于菈菈和雷欧，他们现在被一群兽族包围。菈菈还是那副老样子，摆出天不怕地不怕的表情，似乎有些不耐烦。毕竟从驿站城镇开始他们就一直围着她。

「克莉丝小姐，如果觉得热了请告诉我，我也准备了饮料。」

「嗯......」

莉莉雅让塞妮丝泡着脚，同时照顾着克莉丝。

克莉丝一开始是由我抱着一起泡温泉，但她似乎不太喜欢热水，很快就上去了，现在正紧紧依偎着塞妮丝。

哎，应该没问题吧。

\\

「......哈──！真是太棒了......！」

「我是第一次喝矿坑族的酒，后劲好强......但很好喝。」

然后，我、希露菲、艾莉娜丽洁、克里夫以及塔尔韩德五人正聚在汤池的一角喝酒。这是我们在驿站城镇买到的矿坑族秘酿的酒。现在用冰块冰镇后饮用。老实说，这是我从未喝过的味道，完全喝不出这酒是用什么酿造的，但味道很好。

一开始的口感柔和但带有爽利，滑过喉咙时，淡雅的花香随之飘散。

冰凉的美酒渗透进因热气而发烫的身体，随后又从内部缓缓散发出暖意。

「鲁迪，也分我一点嘛。你来喂我喝吧？好吗？」

希露菲很快就喝醉了，她带着微醺的表情靠在我身上。

喝醉的希露菲依然这么可爱。她讲的话可爱到完全想不到是生了两个孩子的母亲。这模样可不能让孩子们看到。

「嗯，当然可以。」

泡在温泉里，一边轻抚美人的腰一边喝着美酒。

棒极了。这里就是天国啊。

「......」

不过......

「......」

不知为何，从刚才开始就有一股寒意。

「......」

我知道这股寒意的原因。

是来自于我正面安静喝酒的那个男人。

塔尔韩德。他是保罗之前隶属的「黑狼之牙」的队伍成员之一。

现在依然以S级冒险者的身分单独行动，实力也值得信赖。

「......」

我没有理由怀疑他。

即使他真的做了什么，我应该也能应对。

之前做了详细的面试，已确定他不是人神的使徒。

当然，也不能忘记基斯的例子。

那家伙在被询问时面不改色地撒谎，完全把我耍得团团转，所以没办法百分之百保证。不过要这样讲的话，就无法再相信任何人了。所以我决定相信塔尔韩德。

可是，为什么呢？

只要对上塔尔韩德的视线，我的背脊就会感到一阵寒意。

在来温泉区的路上也是如此。

我们是由艾莉丝走在队伍的最前面，艾莉娜丽洁和我作为前卫，塔尔韩德则紧随其后，希露菲与洛琪希则守在马车后面。我移动时会用土魔术整平道路，让马车能比较轻松地通过，但有好几次感到一股寒意。

每当这时回头一看，就会发现塔尔韩德正在看着我。

当然，我们前进的方向一致，走在前面的我一旦回头，自然会对上他的视线。

可能是因为带着孩子走在会有魔物出没的地方，导致我过于敏感了吧？

我试着这样说服自己，可是......

直到现在，他的视线依旧投向这边，而那股寒意也依然存在，怎么想都觉得不合理。

「那个......有什么事吗？」

我终于忍不住，开口询问塔尔韩德。

「你是指什么？」

「一路上，你好像总是在看我......是怎么了吗？」

「啊......没什么，只是觉得你越来越像保罗了，所以才忍不住一直看着。」

「像我父亲？」

「嗯，当你和艾莉娜丽洁并肩走在前面的时候，让我想起了从前。艾莉娜丽洁、基列奴、保罗的背影，还有从后方传来的基斯和塞妮丝的声音......当初我们作为『黑狼之牙』一起探索迷宫的日子......」

塔尔韩德抚摸着胡须，露出怀念的神情如此说道。

我自己看不到自己的背影，所以不晓得，但或许就是那样吧。

不过，这样的话为什么会涌起寒意呢？真不可思议。

「鲁迪乌斯，要小心点喔，这个矿坑族可是男女通吃的。」

「咦？」

将头靠在克里夫肩上的艾莉娜丽洁这样说道，我不禁惊呼出声。

听到这话，塔尔韩德顿时板起一张脸。

「喂，别用这种容易引起误会的说法。」

就是嘛。

受不了，艾莉娜丽洁小姐这个人真是的。总是喜欢把事情往色情方面联想。

这个调皮的淫乱精灵。

「我可是只喜欢男人的。」

淫乱矿坑族！

不对，等等。

那么，这股寒意的来源是那回事？我被盯上了吗！

要......要是敢对小女子动手，艾莉丝绝对不会袖手旁观！会把你劈成两半的喔！

我不由自主地抱住希露菲，身体轻微颤抖着。

而希露菲也立刻像是在保护我一样，用锐利的目光盯向塔尔韩德。

「......放心吧，我不会对已婚者或者对男人没兴趣的人出手。」

唔，看来他还是有道德底线的。

不过，也对啦。他只是喜好和一般人稍微不太一样罢了。打个比方来说就是他的好球带和别人不同，而且还相当狭窄。这样想想也算正常吧。

「不过，你还是会忍不住盯着男人的屁股吧？」

「盯着屁股是男人的本能......你懂的吧？」

听到艾莉娜丽洁这样开着玩笑，塔尔韩德露出有些无奈的表情回应。

这本能我很能理解。毕竟我从刚才也一直盯着艾莉丝在水中走动的屁股。

啊，艾莉丝转过来了！她不会是感觉到寒意了吧？

啊，她居然遮住了胸口！果然感觉到了吗！可是要遮的地方错了喔，毕竟我看的不是胸部，是屁股啊！

「说你有点像保罗，让我感到怀念，这是真的......不过，如果你介意的话，我就不看了。」

「没关系，请尽情地看吧。」

「呵呵，那真是抱歉啦。」

塔尔韩德说着，眯起眼睛，拿起酒瓶。

「来，再喝一杯怎么样？」

「那我就不客气了。」

每个人都有自己的爱好，只要对方在交流时能维持道德底线，我也没必要太过警惕。反正我的身体被多看几眼也不会少块肉。不过，塔尔韩德的身材像熊一样壮硕，要是比较的话，我可能还会有点自卑。

「不过话说回来，我没想到这次会是由你来担任向导。」

艾莉娜丽洁突然这么说道。

「这话是什么意思？」

「你不是一直在避免自己前往故乡吗？这个温泉区也算是矿坑族的地盘吧？万一遇到熟人不是会很麻烦吗？」

塔尔韩德似乎有些隐情。

话说起来，在保罗以前的队伍成员当中，我对这个人的了解是最少的。

不过，可能是因为我本身对他的兴趣不大吧。

「............哼。你自己不也是吗？以前和我们一起旅行时，你还说绝不可能和一个男人定下来。」

「只要活着，总是会改变想法的。」

「我也一样。这是个好机会，我觉得差不多该跟过去做个了结了。」

「哎呀，真有男子气概呢。」

「不用说这种客套话。只是看着你们，我就觉得自己几十年来一直逃避家人的行为实在太丢脸罢了。」

塔尔韩德说着，面露苦色地举起杯子一饮而尽。

「也就是说，你打算回故乡吗？」

「是啊。」

「喂，鲁迪乌斯。」

听到有人叫我，我转头看向艾莉娜丽洁。

一瞬间，我不明白为什么会被叫到，但很快会意过来。这大概是要提醒我趁着这个机会向他提出请求吧。不过，他也有自己与家人的事情要处理，这样拜托他真的好吗？

算了，反正拜托一下又不用钱。

「塔尔韩德先生，其实我也有意与鑛神接触......」

「鑛神？」

「是的，如果你方便的话就好，不用勉强也没关系，希望能麻烦你告诉他，我......龙神的属下想向他问候一声。」

我不清楚塔尔韩德在故乡的地位如何。

被人当作联系窗口可能会给他带来麻烦，所以我讲得比较保守。

「嗯......不过，那家伙可是很难搞的。」

的确如此。奥尔斯帝德也曾这么说过，鑛神个性古怪，很难取悦他。

据说他喜欢的东西有酒、宝石，以及适合制作武具的矿石或金属。

但仅仅以他喜欢的东西为诱饵，也未必能够让他同意结盟。

「就算我出面帮忙，也有可能被拒绝喔。」

「你认识他吗？」

「算是吧......」

塔尔韩德露出为难的表情点了点头。

难道，他和鑛神是家人吗？看来等回去后，我得先和奥尔斯帝德再商量一下这件事。

「不方便的话请不要勉强。塔尔韩德先生应该也有许多事情要考量。」

「是啊......」

塔尔韩德一边思考，同时喝下了酒。

他的脸颊泛红，酒气随着他的呼吸散开。然后，他微微眯起眼睛看着我。

「让我稍微考虑一下吧。」

「好的，不好意思，讲这种为难你的话。」

当我正准备低头致歉时，塔尔韩德拿起酒瓶，将瓶口朝向我。

这个意思想必是「别道歉，喝吧」。

我依他的意思，请他帮我在杯子倒满了酒。

\\

泡完温泉后，我们回到了驿站城镇。

让家人留在旅社后，我和洛琪希、塔尔韩德、艾莉娜丽洁一起前往寻找适合设置转移魔法阵的地点。同行的人严格挑选了习惯于山林行走的人选。艾莉丝本来也想跟来，但我拜托她负责保护家人。

我们四人进入了山区深处。

这里比温泉区更远一些。

毕竟转移魔法阵最好设置在尽可能不会有人出没的地方。

爱丽儿曾提过「将来想要建设连接主要大国之间的转移门」，相关的规划也已经开始进行......但这件事还要很长一段时间。

解除转移魔术的禁令。这项计划能否实现还不得而知，因此我个人制作的转移魔法阵会设置在人烟稀少的地方。如果设置在过高的地点，可能会进入青龙的地盘，所以选址仅限于人类可到达的范围。

「就挑这地方吧......」

找到合适的地点后，我便开始建造建筑。

结构基本上参考了龙族遗迹的风格，设有四个房间，其中一个房间内设置了隐藏的楼梯通向地下，而转移魔法阵就放置在楼下。

我拜托洛琪希和艾莉娜丽洁在外看守，我则用土魔术挖掘地下空间，并塑造房间结构。至于内部的装潢与房间的大小之类，则是拜托塔尔韩德协助。

虽然将转移魔法阵设置在不容易被发现的地方，但这个魔法阵是用来通往事务所的。

毕竟如果不小心被人发现魔法阵，那可就麻烦了。

因此，我将整个建筑伪装成一座普通的遗迹，并为了让旅人能够满意，在房间深处放置了几个看似宝箱的东西。顺便也设计了一些供人休息的设施。

营造出「这是很久以前旅人用来休息的设施喔～」这样的氛围。

为此所需的装饰，全部是由塔尔韩德帮忙制作的。

他不愧是矿坑族出身，手艺非常精巧。

只用我制作的一把超硬凿子就凿开石头，雕刻出精致的石材装饰，让整个房间散发出古老的韵味。

当太阳下山时，整个内部已经呈现出仿佛存在了百年的氛围。

「果然厉害。这样的话，不论谁来看都没问题了吧。」

「哼。这里一点苔藓和霉菌都没有，明眼人应该一下子就能看穿。」

哦，看来这位工匠对自己的完成度还有些不满。

话虽如此，应该不会那么快被人发现吧。

等到建筑真正被找到时，应该已经因自然侵蚀而看起来更加古老了。

反正也没人会来打扫。

「话说回来，我现在才想到，在这里随意建造建筑真的没问题吗？这里应该是矿坑族的领地吧？」

「对矿坑族来说，山是属于神明的，建筑是献给神的礼物。无论谁建了什么，矿坑族都不会有意见。」

原来是这样啊。

既然这样，或许一开始不该设在地面底下，而是堂堂正正地建造在地上还比较好。入口设在地下，反而像是在表示这里有什么见不得人的东西一样。

不过，现在说这些也晚了。

「既然完成了，那我们走吧。」

「请稍等一下。」

最后，我启动了魔法阵，进行了一次转移。

确认转移目的地正确无误地连到了事务所的地下后，又返回原地。

「没问题了。」

「......」

「塔尔韩德先生，如果有需要，你也可以随时使用这个魔法阵。」

「不了，我喜欢用走的。」

塔尔韩德摇了摇头，拒绝了我的提议。总之，这样转移魔法阵就完成了。

接下来只要回去就行了。

\\

隔天，我们一大早就准备离开驿站城镇。

将在这里与克里夫及塔尔韩德分开。我们坐上马车，与他们两人道别。

克里夫今天要去教会视察，几天后将返回米里希昂。

「克莱夫，要当个好孩子喔。」

「好！爸爸！」

克里夫依依不舍地和克莱夫道别。

虽说并不是好几年见不到面，但与家人分离总是令人难过。

「不管是学业还是剑术都要好好努力。还有，不准让喜欢的女孩哭，要对她温柔点。」

「我......我才没有喜欢的女孩！」

「那就对所有你认为喜欢的女孩都温柔一点，明白吗？」

「......明白。」

克里夫轻轻拍了拍克莱夫的头，随后转向我。

「鲁迪乌斯，麻烦你这几年再多照顾一下丽洁和克莱夫了。」

「嗯，我知道的。克里夫学长，也请你好好加油。」

「嗯。」

克里夫就像是在表示没有需要再多说什么，退到后方。

之所以选择沉默，正代表他对我的信任。我也希望回应他的信任。

不过，艾莉娜丽洁非常可靠，我基本上没什么要做的。

这个嘛，顶多就是......万一克莱夫成年后跑来跟我说「请把露西交给我」，我应该在那之前帮助他成为一个好男人吧......不过，这样做可能也不会有什么好结果。在他遇到问题的时候伸出援手才是最合适的做法吧。

我这么想着，走向稍远处正在与艾莉娜丽洁和洛琪希交谈的塔尔韩德。

塔尔韩德似乎准备先返回米里希昂，可能是因为前往矿坑族的聚落还需要一些准备。

不知道要准备的是物品，还是心理上的建设就是了。

「塔尔韩德先生，真的非常感谢你。」

「嗯。」

「希望你与家人的事情，还有故乡的事情......都能顺利解决。」

「哼，竟然连那个保罗的儿子都开始替我操心，实在很不是滋味......」

塔尔韩德这时将视线落在我的身上。感觉他好像特别关注我的双腿之间。

「今早我突然想到，鑛神只要看到你的那个，说不定就会兴奋得同意见面了。」

「那个？」

「昨天你给我看的那个，又黑又硬的东西。」

「咦！」

在我双腿之间的又黑又硬的东西？

难道说......鑛神该不会也是男同性恋吧？

是说，我那里应该没那么黑吧......硬倒是没错啦，很硬喔。虽然我没和别人比过，也不确定算不算硬。洛琪希，你怎么脸红了！快说点什么啊。比如「那是我的」之类的！

「塔尔韩德，你讲又黑又硬又粗的东西别人听不懂啦。可以说得更直接一点吗？」

「我可没说粗。就是那个。鲁迪乌斯用土魔术生成的那块石头。不知道是矿石、岩石还是金属......我也不晓得该怎么说。」

原来是石头啊。仔细想想，昨天建筑时我确实生成了不少黑色的石头。

就是为了追求坚固度而产生的特别坚硬的材料。

什么嘛～原来是石头啊......哎呀，洛琪希你脸红了，怎么啦？刚才是在想像什么啊？讨厌啦～洛琪希也太羞羞脸了吧～不过，我自己刚才也联想到了同一个东西。

「如果有样品，我就带回去试着拜托他，如何？」

「明白了。」

我立刻当场用土魔术制造了一根黑色的石棒。

又黑、又硬、又粗。

当然也很重。长度约十五公分，重量想必超过十公斤。

这个重量要是加上金箔的话，八成能对人谎称是金条。不过比金或白金硬得多，我想很快就会被识破。

「这样的可以吗？」

「不错，能再多拿几根吗？」

塔尔韩德从我手中接过五根石棒，眯起眼睛掂了掂重量，然后点了点头。

手上拿着五根应该相当重才对......他果然也是老练的冒险者。

「那么，保重。」

塔尔韩德转身准备离开，洛琪希上前一步。

「塔尔韩德先生，请多保重。」

「你也是，别生病了。」

「是。」

塔尔韩德说完后笑了笑。

洛琪希也与朋友道别，稍稍露出微笑。

\\

就这样，我们的家族旅游圆满落幕。

回想起来，大部分时间都在忙着工作，但依然是一次不错的旅行。我希望这能成为孩子们宝贵的经历，成为他们未来的养分──

虽然这样说有点装腔作势，不太适合我啦。

不过，希望他们能健康地成长下去。

