post/Novel/无职/026_蛇足篇2.html
<div id="outline-container-1-4-6" class="outline-4">
<h4 id="org-title-1-4-6"><span class="section-number-4">1.4.6.</span> 「险峻山峰之塔尔韩德」</h4>
<div class="outline-text-4" id="text-1-4-6"><p>塔尔韩德被称为「险峻山峰之塔尔韩德」，是五十一个兄弟姐妹中的第三十七个。</p><p>他出生于矿坑族的一个普通家庭，与众多兄弟姐妹一起成长。</p><p>五十一个兄弟姐妹当然并非由同一名女性所生。对一般人而言不太为人所知的是，在矿坑族的聚落中，同一世代的孩子会被集中起来抚养。</p><p>这种方式类似学校，孩子们即使成年后离开了这个群体，也会一辈子被视为兄弟。</p><p>像这样让同辈的孩子们作为兄弟姐妹一起生活，目的是为了消除家庭间贫富差距的意识，为将来成为聚落的砥柱时奠定顺畅的合作关系。</p><p>在这些兄弟姐妹中，有人成为首领，有人成为他的支柱，有人则成为妻子。</p><p>当然，这一切仅限于矿坑族聚落这样一个优越的环境中才可能发生。</p><p>走出聚落的矿坑族人则没有这种风俗。</p><p>塔尔韩德在这样的环境中与数十名兄弟姐妹一同成长。</p><p>他是个普通的孩子，对土壤与金属感兴趣，喜欢酒香，崇拜工匠与建筑师。</p><p>有些与众不同的一点是，他比起女性更喜欢男性。</p><p>然而，他的兄弟中有一位极不寻常的人。</p><p>那就是他的弟弟，五十一名兄弟姐妹中的第三十八个。</p><p>名为「荣耀顶峰之戈德巴尔德」。</p><p>戈德巴尔德天赋异禀。矿坑族的孩子一旦开始懂事，就会灌输他们锻造、手工艺以及简单的土魔术。在这些学习的过程中，戈德巴尔德的表现压倒了其他人。</p><p>一旦手握铁锤，就能打造出与成人无异的坚韧钢铁﹔做起手工艺来，能创作出令人难以置信的精美饰品﹔只要观察建筑结构，便能转眼间修复问题之处。</p><p>矿坑族的寿命比人族还长。</p><p>当戈德巴尔德展现才华时，还有经历过拉普拉斯战役的老人健在。</p><p>他们看到戈德巴尔德后感慨地说「他简直就是拉普拉斯战役中死去的先代鑛神大人再世」。</p><p>老人的这番话让戈德巴尔德被视为下一任鑛神候补，开始受到特别待遇。</p><p>孩子们也被迫尊敬他，视他为未来的领袖。</p><p>从那时起，塔尔韩德开始改变。</p><p>他对锻造和手工艺失去了兴趣，因为无论他多么努力，自己的作品在戈德巴尔德的作品面前总是相形见绌。他从未被拿来与谁比较过。毕竟，成年人只看戈德巴尔德的作品，根本没有比较的余地。</p><p>那么，塔尔韩德想成为第一吗？</p><p>不对，他并非想成为第一。</p><p>那么，他讨厌尊敬戈德巴尔德吗？</p><p>这也不对。塔尔韩德与戈德巴尔德的关系很好。</p><p>与大家刚成为兄弟时，他最先亲近的就是戈德巴尔德。</p><p>塔尔韩德的初恋对象也是戈德巴尔德。因此，戈德巴尔德成为鑛神，对塔尔韩德而言是一件值得高兴的事。</p><p>简而言之，塔尔韩德只想设法帮忙戈德巴尔德的忙。</p><p>他想弥补戈德巴尔德的不之处，成为他最可靠的左右手。</p><p>于是，塔尔韩德开始专注于魔术的修行。</p><p>他最想学会的是矿坑族中不受重视的水魔术和风魔术。</p><p>据说初代鑛神是一位神级土魔术师，能自己用魔术创造矿石，打造出绝世名剑。然而根据传说，鑛神在创造名剑的过程中，有一位精通风魔术和水魔术的长耳族协助他。</p><p>锻造并非仅靠土与火便能完成。需要风来助燃，水来冷却钢铁。尽管这是毋庸置疑的道理，但矿坑族的成年人却无法接受这个观点。</p><p>传统、规范、以前的祖先都不擅长水魔术与风魔术等等......</p><p>他们将种种理由搬上台面，目的就是阻止塔尔韩德学习水魔术和风魔术。</p><p>实际上，塔尔韩德的土魔术比水魔术和风魔术还要强。</p><p>但戈德巴尔德对他这样说：</p><p>「我觉得这样很好。聚落里的大人太顽固了。」</p><p>塔尔韩德因为这句话而产生了勇气，更加沉浸于魔术之中。</p><p>就这样，他与矿坑族的其他男性越来越疏远。</p><p>于是，他的兄弟中也有人开始批评他。</p><p>有人指责他太过软弱，说他像个娘娘腔一样不锻造，这样根本不算矿坑族的男人。他们认为，魔术只需要能稍微削弱坚硬的岩盘就够了，锻造所需的材料应该来自大自然才是。</p><p>塔尔韩德虽然对那些批评感到厌恶，但依然一步步钻研自己的技艺。</p><p>这一切都是为了戈德巴尔德。等戈德巴尔德成为鑛神后，一定会需要自己的力量。</p><p>他是这么坚信的。</p><p>成年后，那些批评的声音变成了嘲讽，遭到聚落的兄弟排挤，被称为整个聚落最乖僻的怪人。就算如此，他依然坚信不疑。</p><p>然后，那一天到来了。</p><p>戈德巴尔德被任命为鑛神的那一天。</p><p>鑛神的袭名仪式遵循着古老的传说，候选者必须锻造五把剑。</p><p>而锻造这五把剑时，每一把都需要由候选者选出的最值得信赖之人协助完成。</p><p>这些人可能是妻子、挚友，或是未来成为鑛神时能够辅佐矿坑族聚落的干部，要由鑛神亲自挑选自己的助手。</p><p>塔尔韩德理所当然地自告奋勇。</p><p>毕竟自己就是为了这天钻研自己的技艺。</p><p>然而出乎意料的是，戈德巴尔德并没有选择他。他选择了当时聚落中被认为最有本事的工匠们，也选择了自己的恋人......这些都还说得过去。但他最后选择的，是一名过去经常辱骂塔尔韩德是愚蠢之人的顽固老者。</p><p>塔尔韩德因此抗议了。</p><p>他说「怎么可以有这么荒谬的事！我是为了你才努力到今天的啊！」。</p><p>然而，戈德巴尔德却这样说了：</p><p>「你能锻造出像样的剑吗？」</p><p>当然，塔尔韩德如此回答：</p><p>「可以，我有办法做到，所以给我一次机会。」</p><p>戈德巴尔德听到这个恳求后面露难色，但最终同意了他的提议。</p><p>于是，他要那名顽固的老者与塔尔韩德各自锻造一把剑，看谁的更为出色。</p><p>另外，戈德巴尔德还为了公平起见，广邀其他有自信胜出的人参与这场对决。</p><p>当天聚集了众多参加者。</p><p>塔尔韩德为此感到愕然。</p><p>尽管水魔术与风魔术都是为了这一天而锻炼的，但自己从孩提时期就几乎没有进行过锻造方面的修行，好好锻打出一把剑的经验屈指可数。</p><p>这实在太过不利了。</p><p>「等等，我是想作为你的助手铸剑啊！」</p><p>然而，这样的恳求却被一句话断然回绝：</p><p>「连靠自己铸剑都没办法的人，怎么可能理解我的意图？若无法理解意图，又怎么能成为我的助手？」</p><p>这句话让塔尔韩德感到莫名其妙。因为他一向认为，没有人比他更懂戈德巴尔德的想法。</p><p>然而，为什么却被他这样否定......？</p><p>塔尔韩德陷入混乱，最终未能制定出有效的策略便匆匆上阵......</p><p>结果败北了。</p><p>塔尔韩德遭受沉重的打击，在周围人投来的冷眼之下黯然退场。</p><p>几天后，他在远处看着鑛神的袭名仪式举行，离开了这个聚落。</p><p><br/></p><p>后来，塔尔韩德以冒险者的身分四处漂泊。</p><p>基本上都是孤身一人行动。</p><p>因为戈德巴尔德的那件事，让他很难再信任他人。</p><p>而长年遭到排挤的经历，也让他不晓得该如何与人相处。</p><p>还有，喜好男色这点也是他感到自卑的原因之一。</p><p>虽然塔尔韩德的锻造技巧在矿坑族中属于最低阶，但归功于多年钻研的经验，他作为魔术师的水准倒是还过得去。</p><p>尽管如此，也仅仅是还过得去。因此，他身穿沉重的装甲，采取了一种介于战士与魔术师之间的战斗风格。即使如此，要当一个独行的冒险者，对塔尔韩德来说也并非难事。</p><p>当塔尔韩德升到冒险者B级时，他遇见了一个人。</p><p>艾莉娜丽洁•杜拉冈罗德。一开始，她的目的是塔尔韩德的身体。</p><p>她甚至可能怀着「偶尔品尝一下矿坑族的小伙子也不错」的心态。不过，塔尔韩德喜好男色，对艾莉娜丽洁毫无兴趣。无论她如何诱惑，塔尔韩德都不为所动。</p><p>但即使如此，艾莉娜丽洁的诱惑还是让塔尔韩德感到烦躁，最终他坦白了自己的性取向。</p><p>听到他的告白，艾莉娜丽洁一时愣住，随后放声大笑。</p><p>这笑声让塔尔韩德感到不快。</p><p>但他也忍住了，因为他认为自己终于可以摆脱这位好色的长耳族。</p><p>但出乎意料的是，艾莉娜丽洁并没有离开塔尔韩德身边。至于理由也不得而知。</p><p>或许艾莉娜丽洁是认为与塔尔韩德同行的话，就不会惹来麻烦吧。</p><p>之后，塔尔韩德与艾莉娜丽洁多次临时组队。</p><p>身为优秀战士的艾莉娜丽洁，与身穿厚重装备的魔术师塔尔韩德非常容易配合。</p><p>尽管塔尔韩德对这位让人烦躁的搭档颇有微词，但说来奇怪，他觉得这种感觉还不坏。</p><p>或许是因为艾莉娜丽洁是个不受常识、传统、习俗和规矩束缚的人。</p><p>话虽如此，两人也从未提及要固定组成一个队伍。</p><p>直到一位少年的出现，才改变了这一切的走向。</p><p>那个少年就是保罗•格雷拉特。</p><p>保罗主动联系了当时都是一匹狼的艾莉娜丽洁、塔尔韩德、基斯与基列奴，组成了队伍。</p><p>那就是「黑狼之牙」。</p><p>虽然组成的过程中也出现过一些小插曲，但那些事就暂且不提。</p><p>「黑狼之牙」的成员都遭到自己生活的世界所排挤。</p><p>虽然塔尔韩德是其中唯一的男同性恋者，但每个人都忠于自己的欲望。</p><p>尤其是保罗，他做事特异独行且随心所欲。当保罗知道塔尔韩德的性取向后不仅不在意，还笑着说「我要女人，艾莉娜丽洁要男人，你再把剩下的吃掉，这样就不浪费了」。</p><p>保罗明显就是个坏小子，总是做些让人忍不住叹气的事情。</p><p>然而，他的行为从未受限于任何束缚。</p><p>这些行为既非源于常识，也未必符合世人的道德标准。即使是被社会视为恶行的事情，保罗依然随心所欲地行事，并以一句「关我屁事」嗤之以鼻。</p><p>保罗笑着做出的这些行为，让塔尔韩德犹如醍醐灌顶。</p><p>他的行为，确实让「黑狼之牙」及其成员变得恶名昭彰，但那段时光却很快乐。</p><p>每当保罗干出什么事，塔尔韩德总能像典型的矿坑族那样，嘎哈哈地大笑。</p><p>对保罗等人的感情与恋慕有些相似，但又不完全相同。</p><p>那大概就是所谓的信任吧。对塔尔韩德来说，他们是人生中第一批真正能信任的伙伴。</p><p>然而，这份信任最终被粉碎了。</p><p>因为塞妮丝的加入，摧毁了这一切。</p><p>保罗这个曾经无拘无束的男人，为了让塞妮丝对自己刮目相看，开始说出一些符合常识的言论。</p><p>毫无疑问，这样的改变使保罗在人格上有了明显的成长。</p><p>但保罗最终还是犯了一个错误。为了与塞妮丝结婚，他引发了一场骚动，给在场的每一个人心里都留下了难以抹去的创伤。从旁观者的角度来看，这场骚动或许只是鸡毛蒜皮的小事。</p><p>然而，塔尔韩德却在那时下定决心，再也不跟人组什么队了。</p><p>之后，他自己旅行了一段时间，然后发生了菲托亚领地消灭的事件。</p><p>他再次与艾莉娜丽洁重逢，并结识了洛琪希，与她们一起组成队伍，这才稍稍改变了「不再组队」的想法......</p><p>不管怎么样，他内心对保罗这个男人依然有着深刻的情感。</p><p>在魔大陆来回奔波后，塔尔韩德再次与保罗重逢。</p><p>多年未见的保罗......已不再是自己记忆中那个坏小子。他成为了一个成熟的大人，一个拼命寻找自己家人的父亲。这让塔尔韩德不禁心想「这男人变了啊，已经成长为一个大人了」。</p><p>至于第一次见到保罗的儿子，则是在贝卡利特大陆。</p><p>那个保罗的儿子，鲁迪乌斯•格雷拉特。塔尔韩德原本以为他会是个不成材的纨绔子弟，后来却发现这孩子意外地可靠。但想想也很合理，毕竟他是成长之后的保罗的儿子。</p><p>保罗与鲁迪乌斯。</p><p>当塔尔韩德看着他们时，心中总是涌上一种难以言喻的压抑感。</p><p>他不晓得理由是什么。</p><p><br/></p><p>后来，保罗死了。</p><p><br/></p><p>他的死来得过于突然。</p><p>塔尔韩德虽然也很震惊，但看到鲁迪乌斯受到的打击远比自己来得更大，便不忍心表露情绪，依旧以平静的态度喝着酒。</p><p>后来，他离开了贝卡利特大陆，在那里，保罗的儿子向他介绍自己的家人。他看到保罗的儿子已经成家立业，盖了属于自己的家稳定生活，随后去祭拜了保罗的墓，并在墓前开怀畅饮，便离开了魔法都市夏利亚。</p><p>那一刻，塔尔韩德感到内心有个东西画上了句号。</p><p>自成为冒险者以来，就一直存在的某种情绪消失了。</p><p><br/></p><p>在虚无感中，塔尔韩德忽然做出了一个决定。</p><p>开始钻研锻造的技术吧。</p><p>塔尔韩德不明白自己为何会做出这样的决定，但他立刻前往阿斯拉王国，一边从事冒险者的活动，一边借用锻造场反复进行训练。即使在基斯因赌博被捕、几乎失去所有财产、需要前往米里斯大陆赚钱的时候，他也没有停止。</p><p>他将自己能使用的所有魔术都投入到锻造中。</p><p>火、土、水、风，将全部魔术用来辅助。</p><p>他铸剑、锻造护手、制作盾牌、再一次铸剑、锻造铠甲、制作头盔，又再次铸剑。</p><p>不可思议的是，他在这个过程中逐渐明白了戈德巴尔德当年那句话的含义。</p><p>像是呼吸、时机、节奏、力量的轻重缓急，他开始理解了无法用言语表达的那类细腻的动作。</p><p>塔尔韩德进步神速。</p><p>能有这样的成果，一方面是因为戈德巴尔德锻造时的动作早已深深烙印在他的脑海，另一方面则是冒险者的经历让塔尔韩德知晓何种武具会更为出色。</p><p>运用魔术的技巧也与还在聚落时截然不同。</p><p>作为冒险者生活的每一天，确实锻炼了塔尔韩德的技艺。</p><p>随着这样的日子不断持续下去，也开始有人愿意购买塔尔韩德的武具。</p><p>其中包括鲁德佣兵团。因为是鲁迪乌斯的熟人，佣兵团的分部长成了塔尔韩德的赞助者。</p><p>拜此所赐，他得以在米里希昂的一隅设立了自己的锻造场。</p><p>然而，塔尔韩德依旧不明白自己为什么要做这些事。</p><p>在冒险者的工作之余模仿工匠的工作，究竟有什么意义。</p><p>直到某天，鲁迪乌斯带着全家从魔法都市夏利亚来到这里，他才终于明白。</p><p>那位保罗的儿子与拉托雷亚家的地位至少平起平坐，同时还抚育着自己的孩子们。</p><p>看到这一切，塔尔韩德顿悟了，同时也理解了。</p><p>自己必须回到那个聚落，必须为当年的事情做个了断。</p><p>这正是他锻造的意义。</p><p><br/></p><p>★　★　★</p><p><br/></p><p>在收到鲁迪乌斯给予的黑色石块后，塔尔韩德回到了自己的锻造场。</p><p>自己从以前就构想过如果能用魔术制造这样的石材，应该如何加工，甚至连理论都已思考完备。</p><p>从前这些不过是梦想，但现在，他已经为此累积了足够的训练。</p><p>「......」</p><p>首先，他用土魔术和锤子将鲁迪乌斯的黑色石块分解。</p><p>接着，将其与砂铁混合后放入炉中加热。由于普通炉火无法熔化这些材料，他并用了火魔术与风魔术，尽可能提升炉内的温度。</p><p>不论是核心材料还是玉钢，塔尔韩德均采用混合了鲁迪乌斯石块粉末与砂铁的原料。</p><p>尽管比例有所不同，但基本制法一致。</p><p>若使用赤龙的鳞片或九头龙的坚骨，或许能打造出更为惊人的武器，但塔尔韩德并未这样做。那样的话，就失去意义了。</p><p>接下来，他仔细地进行淬火，整夜未眠，逐步倾注气力与魔力，同时坚定不移地挥下每一锤进行锻造。</p><p>最终，他完成了一把剑。</p><p>这是一把拥有漆黑刀身的坚韧之剑。</p><p>虽然没有任何特殊的装饰，也不具备特殊效果。</p><p>但塔尔韩德对这把剑感到非常满意。他制作了剑鞘，并用上等的毛织物小心包裹起来，将其背在身后。</p><p>随后，他将剩下的黑色石块装入袋中，离开了米里希昂。</p><p>目的地是矿坑族的聚落。</p><p><br/></p><p>他久违地造访矿坑族的聚落，发现这里几乎没有改变。</p><p>这个石造村落依然位于悬崖边，被高耸石墙环绕的镇上不断传来敲打铁器的声响。</p><p>塔尔韩德没有受到特别的盘问就通过了入口。</p><p>尽管他早已不再是聚落的一员，也并非人族。</p><p>但矿坑族的守卫并不会过于仔细地盘查陌生的同族。</p><p>「......」</p><p>崖壁上挖出的巨大洞口中，可以看到滑车来回不断地穿梭。</p><p>裸露上身的男人满身汗水地搬运着煤炭和铁矿石，妇女们则用双肩扛着大量的蒸红薯，走向矿山前的休息区。</p><p>眼前的景象让塔尔韩德感到怀念。仿佛时间在此凝结，什么都没有改变。要说唯一的不同，顶多是不认识他的人增加了吧。</p><p>走在路上时，偶尔会感受到狐疑的视线，但鲜少有人对他投以冷漠的眼神。</p><p>大多数的人可能并不认识塔尔韩德，或是早已将他遗忘。</p><p>塔尔韩德神情平静，没有在意这些，笔直地朝族长的宅邸走去。</p><p>要去的地方只有一个。</p><p>「......好久不见，『险峻山峰』。你来这里做什么？」</p><p>但是，当然也有人记得他。挡在塔尔韩德面前的，是他的兄弟之一。幼年时曾嘲笑他，并被选为鑛神心腹的那名男子。</p><p>「我来见鑛神大人。」</p><p>「搞清楚自己的立场，我怎么会让你这种人见他呢。」</p><p>「......」</p><p>听到这句话，塔尔韩德默默取出了背在身后的东西。</p><p>当他揭开上等毛织物，将剑从鞘中拔出的一瞬间，对方倒吸了一口气。</p><p>映入眼帘的是漆黑的刀身。它仿佛吸收了所有的光芒那般漆黑，却不带丝毫邪恶或卑劣的气息，反而流露出一种清新与自豪的美感。</p><p>美得令人叹为观止。</p><p>「这是......？」</p><p>「是我锻造的。」</p><p>「怎么可能......」</p><p>对于矿坑族来说，自己所锻造的剑说明了一切。优秀的矿坑族能打造出优秀的武器。</p><p>因此，他无法相信这把黑剑会是塔尔韩德锻造的。</p><p>「我要献上这把剑。」</p><p>鑛神这个称号，是世界上最为优秀的锻造师的称号之一，同时也被视为矿坑族的骄傲。</p><p>当散落在世界各地的锻造师锻造出精心之作时，鑛神有义务鉴定这些成品的完成度。</p><p>当然，若是只有半吊子的水准，在那之前便会被精于鉴别的矿坑族筛选剔除。</p><p>而眼前的这名男子，正是那位鉴别者。</p><p>「......」</p><p>这名男子并不喜欢塔尔韩德。</p><p>然而，剑无法说谎。这把黑剑上没有任何装饰，也未使用特殊技术。</p><p>但是，恐怕极其坚硬。在一般的战斗中也不会绝对折断。</p><p>这是一把上乘的武器。身为矿坑族，他不能对这把剑撒谎。</p><p>「准许你通过。去吧。险峻山峰之塔尔韩德。」</p><p>「感谢你，炎刃之钢杜特尔。」</p><p>塔尔韩德想起这位昔日兄弟的名字，向他低头致意，将剑收入鞘中，再次用毛织物包裹背起。</p><p>在抵达鑛神所在之地前，塔尔韩德多次被拦下。</p><p>但每当他展示这把剑后，所有人都会让路。</p><p><br/></p><p>「鑛神」──荣耀顶峰之戈德巴尔德，比塔尔韩德的记忆中稍微老了些。</p><p>这也是当然的，毕竟塔尔韩德离开这个聚落已经有段漫长的岁月。</p><p>「你老了啊，塔尔韩德。」</p><p>「你也一样。」</p><p>「我还以为你早已饿死路边了。」</p><p>「我原本也是这么打算的。」</p><p>两人进行简短的寒暄。戈德巴尔德的妻子与心腹站在一旁。</p><p>看到这个久违的「聚落第一怪人」，他们表现出戒心，但在塔尔韩德与戈德巴尔德之间却没有丝毫紧张气氛。</p><p>因为此刻，塔尔韩德以平静的心面对着戈德巴尔德。</p><p>「......」</p><p>「......」</p><p>话虽如此，塔尔韩德并未打算与戈德巴尔德谈论什么。</p><p>他有千言万语可说。比如自己在聚落外看到了什么、经历了什么。</p><p>但他依然什么都没说，因为话语只是多余的。他默默地将自己带来的东西递给了戈德巴尔德。</p><p>戈德巴尔德也一语不发地将剑从鞘中拔出，望向剑身。</p><p>「......哦？」</p><p>看了一眼，戈德巴尔德便忍不住发出了赞叹之声。</p><p>他拿起那把黑剑，透着光线检视。</p><p>「这是一把蕴含信念的好剑......没有迷茫，也没有半点稚嫩，但多处仍可见未熟之处。若使用相同的材料与工法，我定能打造出远胜于这把剑的杰作。」</p><p>听到对方这么说，塔尔韩德的嘴角浮现一抹笑意。</p><p>这是当然的。即使他在这几年全心投入锻造，但相比于百余年不断精进的鑛神，他根本不可能望其项背。这种事他早已心知肚明。</p><p>「......呵呵。」</p><p>「有什么好笑的？」</p><p>但塔尔韩德并不是在笑那句评价。</p><p>「你想知道材料与工法吗？」</p><p>「我很好奇，这确实是一把奇特的剑。」</p><p>献上剑后，将材料与制作工法告诉鑛神并不罕见。</p><p>献剑于鑛神的目的，便是为了将制作方法留传后世。使用了何种材料、采用了何种工法，又加上了哪些创意，想要将这些留在历史的人，并非少数。</p><p>「材料是透过土魔术制成的石块。经过土魔术将其变成沙粒后，与砂铁混合，然后利用火魔术与风魔术将熔炉的温度提升到极限来熔化。再来就如同平常那样敲打、锻造，再进行淬火。冷却时，也要同时用上水魔术。」</p><p>「用土魔术制成的石块......」</p><p>戈德巴鲁德听到这番话感到些许疑惑......随即恍然大悟。</p><p>他对这种工法并不陌生。年幼时期，眼前这位乖僻的家伙曾再三地提及这种技术。</p><p>「你这是在报复吗？」</p><p>「不。我只是想为当年的事做个了结罢了。」</p><p>「......难不成你以为我看到这把剑后，会叫你回来吗？」</p><p>「没有。不过你已经说出了我一直想听的话，这样就足够了。」</p><p>就是──我定能打造出远胜于这把剑的杰作。</p><p>仅仅这句话，便让塔尔韩德感到满足。宛如从幼年时期积压于心中的阴霾终于得以释放。</p><p>是啊，没错。若戈德巴鲁德以相同的材料与工法来锻造，势必能制造出比这更为卓越的武器。</p><p>但若不借助魔术，这石块无法被敲碎，炙热的铁也无法凭区区的水彻底冷却。</p><p>没错。意思就是，假如没有人能够使用适合的魔术......</p><p>不过，如果是眼前这位天才锻造师，即使不采用与塔尔韩德相同的方法，也能巧妙地处理这些石块吧。</p><p>「那么，塔尔韩德，你有办法制造这块『石头』吗？」</p><p>「......不，能制造这东西的，是我一位朋友的儿子。」</p><p>塔尔韩德从背包中取出三块石块。</p><p>他将那些整齐地摆放在戈德巴鲁德面前。戈德巴鲁德伸手拿起其中一块，感受到其沉重时，不禁瞪大了眼睛。接着他试图将石块劈开以确认断面，但无法成功，就算用锤子敲打，也未能击碎。他对这石块的坚硬与韧性感到震惊。</p><p>同时，他的脑海中浮现了一个念头「若用这种石头来打造武具......」。</p><p>戈德巴鲁德的脸上浮现了笑容。</p><p>塔尔韩德看到那表情，满意地点了点头。</p><p>从孩提时代，戈德巴鲁德的表情就一如往昔，简单易懂。</p><p>「再过几天，那家伙会亲自来找你。」</p><p>「......」</p><p>「到时，你愿意见他一面吗？」</p><p>塔尔韩德脑中浮现出鲁迪乌斯的脸，以温柔的嗓音说出这番话。</p><p>自己已经达到目的了。从想要的人那里听到了想听的话。</p><p>再来，就是帮那位给予他契机的男人实现请求而已。</p><p>「他看起来或许有些靠不住，可能还会提出风险极高的麻烦请求......不过，虽然从外表看不出来，他其实是个非常有骨气的男人。见他一面不会吃亏的。我能以这把剑跟你保证。」</p><p>戈德巴尔德的目光在剑与石块之间来回审视。</p><p>他身旁的妻子和心腹似乎想要发表意见，但他并未打算理会。</p><p>塔尔韩德与从前相比仿佛脱胎换骨。其原因之一也许与制作这些石块的魔术师有关。</p><p>这让戈德巴尔德涌起了兴致。</p><p>「好吧，他的名字是？」</p><p>「鲁迪乌斯•格雷拉特。」</p><p>「嗯。」</p><p>戈德巴尔德点头，将这个名字深深记在心中。</p><p>看到这个反应，塔尔韩德挺起身子。</p><p>虽然仅仅是口头的约定，但已经足够了。戈德巴尔德不是会违背承诺的男人。从前塔尔韩德曾一度以为自己被他背叛，但事实上，那并非违背承诺。</p><p>那只是因为当时的塔尔韩德过于不成熟，不知天高地厚罢了。</p><p>「你要走了吗？」</p><p>「是啊。」</p><p>「以你现在的实力，不会有人再对你有怨言了。」</p><p>「我已经在米里希昂拥有自己的锻造场。想必会在那里待到生命终结吧。」</p><p>塔尔韩德如此说道，转身离开了鑛神的居所。曾几何时，居所周围已经聚集了他从前的那群兄弟姐妹。</p><p>他们的目光带着锋芒，其中有些甚至毫不掩饰对他的轻视。</p><p>「不好意思，让个路吧。」</p><p>塔尔韩德迈开步伐后，这些人还是让开了道路。</p><p>在混杂着困惑与轻蔑的视线中，塔尔韩德逐渐走向聚落外面。</p><p>没有人向他搭话，也没有人追上他。</p><p>然而，塔尔韩德的步伐轻快，心情也如久违的晴空般明朗。</p><p>长久以来的诅咒，终于解开了。</p><p><br/></p><p>而鑛神以大量石块为条件，与龙神联手的消息，则是在一个月后才传开。</p></div></div></div>
