post/Novel/无职/026_蛇足篇2.org
*** 「剑神吉诺·布里兹」

剑神吉诺•布里兹。

他被称为剑神史上最弱。

生涯从未离开过剑之圣地，也没有击败过强敌的逸事。

在所有剑神之中，他的知名度最低，后人甚至评价为「只是因为世代交替而成为剑神的存在」。

至于他是否真的是最弱，实际去确认的人少之又少，但有一件事毋庸置疑。

他是历代剑神中最为长寿的一位。

\\

吉诺•布里兹出生于剑之圣地。

父亲是剑帝，母亲是剑神的妹妹。

他在三岁时开始懂事，最早的记忆是练习挥剑。手持孩童用的木剑，由父亲教导他挥剑的方法。

随着这段记忆的展开，吉诺的孩提时代几乎全被剑术所占据。

每天早晨起床后进行跑步与挥剑练习，吃完早饭后开始训练，午饭后继续训练，日暮时稍作休息，吃完晚饭后再挥剑，然后入睡。

他过着这样的生活。

话虽如此，吉诺其实并不喜欢剑术。

尽管他像是理所当然那般持续训练，但那终究只是基于父母的要求而做。

他从未有过自己想要主动练剑的念头。

年幼时，这样其实也没什么问题。吉诺身边不是正在练剑的人，就是曾经练过剑的人。其他孩子也理所当然地参与训练，而身为剑帝的父亲与剑神之妹的母亲，每当吉诺学会新的招式就会赞扬他。

即使是已经隐退的邻居爷爷，每当看到吉诺拿着木剑来回奔跑时，也会夸他是个勤奋的孩子。

剑术对吉诺来说就是生活，没有任何怀疑的余地。

但吉诺慢慢长大，随着他年纪增长、级别升高，周围的环境开始改变。

一开始只因他持剑就满足的剑帝父亲，在他晋升为上级后变得更加严厉。

「要为了变得比对手更强而挥剑。你现在还太弱，不要因为一点天赋就骄傲自满。」父亲这样告诉他，比以前更加严格地进行训练。

在道场出生长大的大人们也是。他们起初露出和蔼的笑容守望着吉诺，但随着他顺利地升上中级、上级，在比试中慢慢赢不了他之后，便开始露骨地以不悦的眼神看着他。

从那时开始，剑术对吉诺而言变得索然无味。

话虽然这么说，他也没有其他想做的事情。

倘若他是其他国家的孩子，说不定会说自己想成为冒险者之类的。

然而奇妙的是，在吉诺的脑海中从未有过「离家出走」的念头。

这是因为他的父母从未教导过他这些事情，也无需教导。直到某个时期之前，吉诺甚至不知道剑之圣地外面还有另一个宽广的世界。

对吉诺来说，剑之圣地就是他的全世界，所谓的剑术与呼吸、进食一样平常。

因此，他继续挥剑。

他的青梅竹马妮娜是他唯一的朋友。

妮娜是剑神的女儿。在剑之圣地，未达到圣级的人不得进入本道场，上级以下的人包括孩子在内，都只能在家附近的道场练习。尽管妮娜是剑神的女儿，但也不例外。

虽说同辈的孩子不只妮娜一人，但能在剑术上与吉诺平分秋色的只有她。

两人之间话题相投。在剑之圣地的孩子，话题大多围绕着剑术。

尽管吉诺并不喜欢剑术，但他是个天才，这使得他的理论从孩提时代起就显得有些飞跃。

而能跟得上他的想法的，在同辈当中只有妮娜一人。

妮娜是孩子王，集结了同年龄的孩子，由自己站在这些人的顶点。

不仅是同一个道场的孩子，而是整个剑之圣地，所有道场的孩子们的顶点。

有一部分是因为她是剑神的女儿，但她也拥有相符的实力。在孩子们当中，她的剑术是最强的。对于剑之圣地的孩子们来说，剑术的实力是衡量一切的标准。

妮娜趁着剑术训练的空档，将孩子们聚在一起，建立了一个秘密组织。

那是个只有孩子的组织。吉诺在其中被任命为副队长，有一部分是因为他是第二强的人，同时也是因为他与妮娜最聊得来。

妮娜与吉诺。

他们在这群人当中，或许是唯二对剑术有不同见解的人。

证据就是，听从妮娜指示的孩子中，几乎没有人能在日后获得剑圣以上的段位。

这个组织维持了约五年，后来在妮娜成为剑圣的同时便跟着消失了。

没错，妮娜和吉诺几乎在同一时期成为了剑圣。

从历史上来看，他们达成这个成就的速度相当惊人。

尤其是吉诺，他年仅十二岁就破例成为了剑圣。

当吉诺当上剑圣时，周围的人都惊叹地说着「他应该是最年轻就当上剑圣的吧？」。

父母也高举双手拼命夸奖他。

然而，吉诺本人却不以为然。对他而言，这只是依照别人的吩咐去做而得到的结果，根本不觉得是什么了不起的事，而且他知道比自己大四岁的妮娜更强。

在妮娜与吉诺成为剑圣后，两人被允许进入本道场进行训练。

话虽如此，生活并没有变化。

日复一日，依然做着剑术修行。

没有变化。由于年龄与实力接近，总是妮娜陪他训练。

没有变化。妮娜也依然将吉诺当作自己的跟班，带着他四处行动。

没有变化。围绕在妮娜身边的人换成了年长的女性剑士，但她依然是那个孩子王。

唯一的变化，顶多就是从家里到道场的距离更远了些。

啊，不对。他接受妮娜的父亲剑神加尔•法利昂指导的机会也增加了。

他说了和吉诺的父亲截然不同的话。

「要为了自己而挥剑。」

如果要总结加尔的话，大概就是这个意思。

而吉诺的父亲，则经常在晚餐时说什么「要为了变强而挥剑」之类的话。

吉诺隐约察觉到两者的微妙差异，但究竟是什么意思，哪个才是正确的，他却始终无法明白。

无论哪一种说法，吉诺都无法真正理解。

不管怎样，只要做好自己被分配的训练量，就不会被责骂。

此外，只要在偶尔举行的模拟战中不要输得太惨，也不会有人对他说什么。

搬到本道场后，模拟战的胜率有所下降，但对手都是比他大十岁以上的成年人，就算输得多了一点，也不会受到指责。

虽然有变化......但吉诺认为并没有太大的不同。

发生重大变化的，果然是在那一天。

她来了。

艾莉丝•格雷拉特。

\\

★　★　★

\\

艾莉丝刚到剑之圣地，就以令人印象鲜明的方式登场。

她转眼间就击败了吉诺和妮娜，令在场的众人留下了深刻的印象。

完败。

但这件事本身对吉诺来说，并不算是什么重大的变化。

对吉诺而言，打输是家常便饭。

虽然他在同辈之中被吹捧为天才，但对上妮娜，他一直都是输的一方。

尽管这么突如其来的败北还是第一次，但每次与父亲或剑神交锋时，也都是以类似的结果告终。

所以不管怎么样，对他来说都没什么不同。

当然，不甘心的情绪还是有的，但剑神断言「是吉诺太天真了」，加上当晚又被父亲训斥了一顿，那些情绪很快就消散了。

他只不过是学到了一件事：「啊，原来也可以这么做啊」。

不过就算学到了这一点，吉诺还是有分寸的。他明白「在道场做这种事会引来反感，还是少做为妙」。

真正发生重大变化的，是妮娜。

妮娜与吉诺不同。她带着伤痕的脸因为不甘而涨红，那天他们两个一整天都没有说话。

在道场的训练结束，回到家后，她独自躲在后院哭泣。

一边哭，一边练习挥剑。

嘴里不断地低声重复着「饶不了你，饶不了你，饶不了你......」。

吉诺犹豫该不该跟她搭话。对妮娜而言，输给同辈想必是生平第一次的经验。而且还不仅是输在剑术上。吉诺事后听说，妮娜甚至使用了内含金属的木剑，但依然落败。

她输得并不光彩。

被击倒在地，还被压在底下痛殴，甚至因恐惧与疼痛尿湿了裤子，输掉了胜负。

这是一次极其丢脸的败北。对她来说，这样的经验还是头一遭。

从那以后，妮娜便开始针对艾莉丝发动攻击。

一开始，妮娜与其他女性剑士联手试图孤立艾莉丝。

但是，艾莉丝打从一开始就不打算与任何人为伍，这样的行为以失败告终。

艾莉丝比任何人都纯粹地渴望变强，一点也不在意剑之圣地的内部斗争。

妮娜遭到艾莉丝忽视，日常中积累了不少挫折感。

每当遇到什么事情，她总会到处散播艾莉丝的坏话，有时甚至会向吉诺抱怨。

吉诺不太喜欢那样的妮娜。在她还是个孩子王的时候，个性更为爽朗。就算不喜欢同伴中的某个人，也不会刻意排挤对方。

看在已经认识许久的吉诺眼里，当时的妮娜也相当地讨人厌。

事情的转机发生在某一天。

妮娜没有告诉任何人要去哪，突然间消失了。

当然，没有人为此感到担心。

妮娜虽然是个几乎不曾踏出剑之圣地的井底之蛙，但好歹是个剑圣。

有人认为她可能受到艾莉丝的刺激，自主地出外展开武者修行。

不仅没有人担心，反而有不少人对此表示佩服。

连吉诺的父亲都对他说「你或许也该出去看看外面的世界了。如果能斩杀一头赤龙，你这副松懈的表情或许也会有所改变」。

吉诺一度考虑是否真的应该那么做，但最终还是没有付诸实行。

因为，他对至今从未接触过的外面的世界并没有多大的兴趣。

真要说的话，甚至还抱有几分恐惧。

剑之圣地的大人们，多半知晓「外面的世界」。

不过，那也仅限于邻国或自己曾居住过的国家。

亲身游历过世界各地的人少之又少。偶尔会有人讲述一些经历，但往往是关于自己在哪里遇到什么人，又如何击败对方的武勇故事。

然而，其中有位大人没有谈论自身的武勇故事，反而分享了失败的经历。

她就是基列奴•泰德路迪亚。剑王基列奴。

她曾作为一名冒险者行走世界各地，并坦言自己实在太过愚蠢，险些在各地丧命。

「在这个世界，无论剑术多么高超都可能被杀。如果不懂魔术、算术，甚至连基本的识字能力都没有，很快就会丧命。」

基列奴以一本正经的神情这样说道，而吉诺对此深信不疑。

因为吉诺和剑之圣地的其他孩子一样，并不识字，也不懂魔术及算术。

他对这些东西没有兴趣，反倒是因为只靠剑术无法活下去而心生畏惧。

因此，他没有动念前往外面的世界。

总而言之，吉诺没有追随妮娜的脚步，就这样继续过着每一天。

两个月后，妮娜回来了。吉诺询问她旅途中的见闻，但妮娜什么也没告诉他。

不过，她的确经历了一些事情。

从那天起，妮娜变了。

她停止骚扰艾莉丝，对剑术变得更加认真，态度也更为诚恳。

她几乎不再与其他女性剑士来往，傲慢的态度也不复存在。

她将大部分的自由时间用于特训。虽说是特训，也只是一直与吉诺进行实战形式的对练。吉诺如同她的小跟班那般奉陪着她，一次又一次地交锋。两人之间没有多余的对话，只是反复切磋。

这样的日子一直持续下去。

而吉诺就是在这时开始被妮娜吸引。

\\

他发觉自己对她产生爱意，是在经过很长一段时间之后。

在这段期间，发生了许多事情。北帝奥贝尔的出现、水神列妲的出现等等。

对吉诺而言，这些事情都让他不感兴趣，但对妮娜来说并不是这样。

妮娜受到了艾莉丝的刺激，实力突飞猛进。

而吉诺因为陪着她特训，也被她带着逐渐成长。

但是，他却渐渐地无法再战胜妮娜了。

尽管以前也不常赢，但胜率变得越来越低。

不知不觉间，妮娜和吉诺之间已经拉开了巨大的差距。

对于这件事，吉诺倒也没有特别在意。

毕竟从以前开始，他就赢不了妮娜。现在只是从五次中赢一次变成十次中赢一次，对他来说并不算是多大的变化。

但是为什么呢？他不由得涌起自己被远远甩在后头的感觉。

某一天，剑神加尔•法利昂把艾莉丝、妮娜和吉诺三人叫了过来。

剑神询问他们「剑圣、剑王与剑帝的不同」并让他们回答。

吉诺完全不晓得答案为何。

但艾莉丝和妮娜不同。妮娜在思考后给出了答案，而艾莉丝则坚持自己被说错误的答案是正确的。

剑神认为这样也无所谓，然后让妮娜和艾莉丝两人决斗。

还宣布胜者将成为剑王。

结果，是艾莉丝胜出。她成为了剑王，而妮娜哭了。

看到哭泣的妮娜，吉诺心中涌现出一种难以言喻的情绪。

他下意识地握紧拳头，抿紧嘴唇。

他无法理解这份感情的本质，也不明白理由为何。或许是感到焦躁，或许是感到不甘。为什么自己没有站在那里？为什么连与那两人决斗的资格都没有？再这样下去，自己会变成什么样子？

吉诺是第一次产生这样的感情。

同时，他察觉到了一件事。

剑神加尔刚才问了妮娜「要是老子说要你从和吉诺结婚或是成为剑王两者之间抉择，你会选哪边？」这个问题。

当他听到这句话，感觉自己的脸顿时烫了起来，说不出否定的话语。

他这才明白，自己似乎喜欢妮娜。

\\

从那之后，吉诺有了些许改变。

日常的行动并没有变化，他依然完成父亲与剑神交付的训练，并持续和妮娜进行特训。即使艾莉丝离开剑之圣地，这一切也未曾改变。唯一不同的是，他与妮娜的对练变得更有水准。

产生变化的是他对剑术的态度。

他比以往更加积极，开始思考平常训练的意义，仔细分析每一招每一式，并尝试各种可能性。

这带来了显着的效果。

转眼间，他就变强到能与妮娜旗鼓相当。

这并不奇怪。吉诺本就拥有天赋，日积月累的训练也奠定了扎实的基础。

妮娜也有了变化。她成为了剑王，在艾莉丝离开剑之圣地后，会开始造访附近的村庄和城镇。她会狩猎魔物、在大城镇的道场指导剑术。

妮娜不仅提升了自己的剑术本领，也开始积极参与这类活动。

反观吉诺，他依然将自己封闭在剑之圣地。

外面的世界虽然已经不再令他感到害怕，但也始终提不起走出去的兴致。

他自己也不晓得理由。说不定根本就没有什么理由。不过要这样说的话，其实也没有非得出去外面的理由。即使妮娜不在的时候，吉诺依然埋首于训练之中，有时甚至还与身为剑帝的父亲进行对练。

然而，他却无法再更上一层楼。

他始终无法企及身为剑帝的父亲。剑神加尔曾对他说「再过不久就认可你成为剑王」，但也仅止于此。

就技术层面而言，他已经追上了父亲。

他面对妮娜时也是如此。想必面对同为剑王的基列奴与艾莉丝也是一样吧。

但他就是赢不了。总觉得还差了那么一步，缺少了某种东西。

这点他早已心知肚明。而且，他也知道该怎么做才能赢。

可是，他始终无法付诸行动。尽管心态上变得更加积极，却仍然不愿将自己置身于艰苦的环境之中。不，他曾经打算这么做。每当这个时候，他总是会这么想。

为什么非得要忍受这种痛苦来做这种事？

他没有找到答案，时光便这样流逝了。

\\

某一天，去观看阿斯拉王国加冕仪式的妮娜回来后，对吉诺这样说道：

「嗳，吉诺。我们也结婚吧？」

听到这句话，吉诺点了头。

他并不是经过深思熟虑才点头的，只是没来由地觉得这一天迟早会到。他喜欢妮娜，而且也从未感觉妮娜会与其他男人发展成这样的关系。

随后，妮娜以她一贯的急性子拉着吉诺进了自己的房间，立刻发生了关系。

两人都是第一次，虽然过程有许多生疏的地方，但就他们沉迷了整个晚上来看，至少他们在那方面非常契合。

在这令人眩目的快感中，吉诺这样心想。

我还想要更多。

回想起来，这或许是吉诺在人生中第一次如此强烈地渴望某样东西。

隔天。

吉诺带着妮娜去见了剑神。

不是妮娜带着吉诺，而是吉诺带着妮娜。

这是为了告诉剑神他们想结婚。吉诺会像这样积极主动，是极为罕见的。

「不行。」

然而，剑神二话不说就拒绝了。

一直以来对女儿教育方式不置一词的剑神，第一次给出了否定的答案。

理由很简单。看在剑神眼里，吉诺毫无魅力可言。

没有丝毫自主性，缺乏冒险心，也没有野心，只会听从别人的指令，像个摆设一样的男人。

剑神还不晓得他们已经发生了关系，但他猜想，这次结婚肯定也是妮娜先提起的。

因为吉诺这个男人从未自己真正渴求过什么，也从未试图争取任何东西。

这样的男人竟然想结婚？真是笑死人了。

不过，剑神同时也这样想。

这样也未必是件坏事。于是他说：

「想结婚的话，那就来打败老子吧。只要赢了老子就允许你们。」

剑神的本意只是想激发吉诺的斗志。

他希望能设下一个障碍，让吉诺稍微燃起干劲。

「......！」

但就在这一刻，吉诺理解了什么。有种齿轮恰好卡入正确位置的感觉。

吉诺理解了。啊，原来是这样啊。

他明白了剑神一直挂在嘴边的话。明白了自己欠缺的是什么，也明白了那个「为什么？」的答案。

原来是这样。原来事情这么简单。

吉诺感觉到眼前的雾正在慢慢消散。活到现在一直搞不清楚的那些疑问，在此刻迎刃而解。他终于得到了最后一块拼图，自己不足的一步。

也就是「目标」。

「我明白了！」

接下来的事情就很简单了。

\\

★　★　★

\\

吉诺变了。

彻底变了。

就像变了一个人。

他不再去做之前被吩咐的所有训练，也不再与妮娜进行特训。

他偷懒了？怎么可能。这是因为他开始独自训练。

这种训练不需要对手。

从前与妮娜的特训、与父亲的对练，以及多次的模拟比试，已经让他累积了足够的对战经验。

吉诺拥有致胜的理论。

如果是面对剑神流的剑士，他脑中早已有个清晰的蓝图，能让自己确实拿下胜利。

但要实现这蓝图，需要超乎常人的努力。必须要克服充满痛苦与艰辛的日子。

因此，他一直以来都没有这么做，因为没有这么做的理由。

只是依靠悔恨或焦躁那类的感情，是不可能撑过去的。

不过，现在不同了。吉诺有了目标。他想要妮娜，无论如何都想得到她。就算得承受痛苦，也想要得到她。这个目标将痛苦与艰辛，转化为乐趣与期待。

再来，他只需要磨练自己。

锻炼自己的肉体，提升挥剑的速度与力量。为了证实自己的理论，这是必不可缺的。

训练、特训、对练，这些词都无法精确地描述他的行为。

如果要找一个更贴切的词......没错，就是「作业」。

吉诺默默地完成自己该做的事。为了将自己的肉体改造成能够战胜剑神，他每天都在执行完美的作业。吉诺就像是要精确地练到自己的极限那般持续作业。若是一般人早已崩溃，不然就是搞坏了身体。

但吉诺做到了。因为他原本就具备这样的天赋。

动力、经过长时间思考的理论、完美的作业流程。

再加上他原本就有足以掌控这一切的天赋。

这四者结合，使吉诺的剑术钻研到了极致。

\\

★　★　★

\\

然后，命运的那一天到来了。

那一天，吉诺在清晨起床后，便前往住在隔壁的青梅竹马家，再次向她求婚。

他们拿起木剑对峙，吉诺将妮娜击倒后，对她说「成为我的女人吧」。

在妮娜接受后，吉诺便前往剑神的所在地。

时间是下午，本道场正好在进行模拟战。

这是剑之圣地定期举行的实战训练，用来展示每个人对自己招式的精进程度。不过在这种场合，会允许两人联手挑战更高段的对手。

吉诺默默地出现在训练场。

他身为剑王，不是独自面对两名剑圣，就是面对同级的妮娜，再不然就是两人一起挑战剑帝。

妮娜今天缺席。

那么按照惯例，他理应迎战两名剑圣。

然而，吉诺在走到道场中央后，直接将木剑指向了剑神。

道场内瞬间鸦雀无声。

「吉诺！你这是在干什么！」

最先站起来大声斥责的是吉诺的父亲，剑帝堤摩西•布里兹。

他拿起放在身边的木剑，杀向吉诺。

不，是准备杀向吉诺。但是在他刚撑起身体试图起身的时候，前倾的膝盖就被击碎了。同时，握着木剑的手也被打断，剑也应声掉在地板上。

剑帝堤摩西•布里兹震惊得瞪大双眼。

他对疼痛早已习以为常，并未露出任何痛苦的表情，但身体却不断冒出冷汗。

他的眼瞳捕捉到了挥剑后的吉诺。

吉诺只朝父亲瞥了一眼，随即转向剑神。

「剑神大人，我来迎娶妮娜了。」

他与刚才相同，将木剑指向对方，如此撂下狠话。

剑神加尔•法利昂看到那把剑，不禁露出狞笑。

「很好，那就──」

──放马过来。

话还没说完，吉诺就动了。

但几乎在同一时间，加尔也动了。

应该说，加尔的速度更快。毕竟他早已摆好了架势。

在剑帝被击倒时，加尔便从地板上捡起木剑，稍稍起身，摆出居合的架式。

这个姿势虽然有些不利，但对加尔来说并不构成真正的劣势。无论何种姿势，他都能凭借远远凌驾于对手的剑速取胜，所以才是剑神。

然而，他却无法超越吉诺的速度。

吉诺出手的速度几乎与剑神相同。不过，两把木剑虽然几乎是同速挥动，交锋的位置却稍稍偏向了吉诺那边。这说明剑神的速度依旧略胜一筹，也代表剑神挥出的剑有着速度的加成。

但就在这一瞬间，剑神感觉到了不对劲。

这一击，对剑神来说已是近乎完美。

剑神流的宗旨为一击必杀，要是被对手挡下攻击是非常不利的。

但剑神流也有一种理念，就是先用第一击破坏对手的平衡，在下一击确实将其击倒。

一直以来都是如此。

在首击拿到优势的剑神加尔•法利昂从未被反击过。

他是这么想的，但吉诺的剑比加尔至今所感受到的任何一把剑都来得沉重。

吉诺依然纹丝不动。

当然，加尔的姿势也没有被打乱。

五五波。

对加尔来说，许久没有在初次交锋体验到五五波的局面。

即使加尔的剑挥得更深，依然只是五五波。

既然如此，下一招就不同了。

加尔的剑已挥出，还需要些时间才能收回。吉诺的剑却不同，虽然挡下了加尔的剑，仍旧处于能迅速收回的位置。

双方都没有失去平衡，就时间来说也只是微乎其微的差距。

为了确实地战胜剑神加尔•法里昂，吉诺利用了这微小的差距，犹如穿针引线那般，亲手创造出这决定性的差距。

加尔•法里昂无法挥出第二剑。

\\

那一天，吉诺获得了他所渴望的一切。

\\

★　★　★

\\

剑神吉诺•布里兹。

他得到了他所渴望的一切。

妮娜•法利昂。她就是吉诺想要的一切。「剑神」这个最强剑士的称号，对他来说只不过是附赠品。

据说，他生涯都未曾离开剑之圣地。因此他的知名度在所有剑神中最低，甚至被传为史上最弱的剑神。曾师事于前任剑神的剑圣们也对他颇为排斥。

不过，吉诺并不在乎这些。对他来说，传闻根本毫无意义。

因为他击败了所有向他挑战的敌人。

这些敌人，也就是想成为下一任剑神的剑士，或是听闻了「最弱剑神」之名而来的挑战者。而吉诺将他们全数击倒了。

在成为剑神之后，未尝一败。这就是吉诺•布里兹的战绩。

若他走出剑之圣地，说不定也有可能击败水神列妲、死神蓝道夫等强者。

但吉诺并没有这样做。对他来说，剑之圣地就是他的全世界。

从一开始到最后，他从未对外面的世界有着任何渴望。

然而在成为剑神之后，无疑扩大了他的世界。

除了敌人之外，还有许多人来访，试图与剑神吉诺•布里兹加深友谊。

他们并未与他交手，有时向他请教剑术，有时与他进行商业往来。

鲁迪乌斯•格雷拉特也是其中一人。

没错。他在某一天突然造访剑之圣地。

身旁还有与吉诺关系匪浅的狂剑王艾莉丝。

甚至还带着北神卡尔曼三世，以及龙神奥尔斯帝德......

