post/Novel/无职/026_蛇足篇2.html
<div id="outline-container-1-5-2" class="outline-4">
<h4 id="org-title-1-5-2"><span class="section-number-4">1.5.2.</span> 「在当座之间」</h4>
<div class="outline-text-4" id="text-1-5-2"><p>现在，我正在剑之圣地的道场。</p><p>据说这里被称为「当座之间」。</p><p>我的右手边是亚历。他面带微笑，当然了，丝毫感觉不到杀气。</p><p>他的腰间佩戴着一把双手剑。那是我用土魔术制造黑色石块，再由鑛神亲自锻造而成。剑上似乎没有附加任何特殊力量，但毕竟是冠以神之名的人制作而成，品质相当不错。亚历似乎很喜欢这把接近两公尺长的剑，现在已经爱不释手。</p><p>奥尔斯帝德在我的左手边。他戴着黑色头盔，现在还没说过一句话。</p><p>就宛如静止的画面般站着，一动也不动。</p><p>虽然他安静得足以让苍蝇停在身上，但散发出惊人的威慑感，连蚊子都不敢靠近。</p><p>不过在场除了我们的人以外，都未将注意力放在我、亚历或奥尔斯帝德身上。所有人的目光都集中在站在我正前方的那个人。</p><p>那是艾莉丝。</p><p>她手握木剑站在那里。虽然表情严肃，但并未释放任何杀气。</p><p>但是，可以看得出她将手中的木剑握得极为用力。</p><p>艾莉丝站在当座之间的中央，手持木剑。</p><p>而一名手腕被折断的剑圣，正倒在她的眼前。</p><p>「......我认输。」</p><p>那名剑圣一脸懊悔地这样说道，随后起身行了一礼。</p><p>他没等艾莉丝回礼，便退到道场的一侧。</p><p>道场的边缘，有许多剑神流剑士排排站着。</p><p>应该有将近二十个人吧。</p><p>他们每个人都是剑圣，让人感到世界真是狭窄。竟然有一群剑圣聚集在这种狭小的地方。</p><p>而在艾莉丝的正对面，坐着一对年轻的男女。</p><p>我不晓得男方的年龄，但看起来大约与我相仿，这样想来，也很难判断到底该不该以年轻形容，不过在场的剑圣多半是三四十岁，相较之下他确实属于年轻一辈。</p><p>他让女子坐在旁边，搂着她的肩膀。</p><p>跟其他剑圣比起来，显得相当放松。</p><p>而且，他现在还是在奥尔斯帝德的面前。就算可以借由头盔削弱诅咒的效果，但他面对着那个奥尔斯帝德，竟然还是如此轻松。</p><p>吉诺•布里兹。</p><p>该说不愧是剑神吗？让女人陪侍在侧，还是展现出堂堂气度，完全不像与我同龄的人。</p><p>至少我根本不可能在面对奥尔斯帝德时还让妻子坐在旁边，随意地搂着肩膀或抚摸腰部。</p><p>如果我真的这么做，大概会挨揍吧。主要是被艾莉丝。</p><p>不过，偶尔看到吉诺伸手想碰触妻子的胸口，却被毫不客气地打掉，这副模样倒是让我有些好感。</p><p>女方名叫妮娜。</p><p>听说是艾莉丝的朋友，以阶级来说是剑帝。但我完全看不出她有半点剑帝的气场。</p><p>她幸福地依偎在吉诺身边，偶尔拍掉这位老公伸往胸口那不安分的手。</p><p>感觉像是完全不把我们放在眼里一样。或许这就是人们所说的「笨蛋情侣」。</p><p>「......」</p><p>那么，为什么场面会变得如此剑拔弩张，就让我来说明一下吧。</p><p><br/></p><p>前情提要！</p><p>嗨，亲爱的小朋友们，大家好！我是鲁迪乌斯•格雷拉特，请多指教！</p><p>今天，我来到了北方大地上最火热又酷炫的观光景点──「剑之圣地」。</p><p>考虑到未来的计划，我们必须先跟剑神流把事情谈妥，而且还要解释艾莉丝与前任剑神之间的因缘。</p><p>为了将这件事情做个了断，我决定前来剑之圣地问候一声。</p><p>上一次造访时没能跟现任剑神打招呼，所以这次算是二度回访。</p><p>同行的成员当然是我和艾莉丝！</p><p>据我所知，剑神流的人好像大多是还没动口就先挥剑的那种类型。所以，我决定这次尽可能不带魔术师同行。这点和上次来时一样。</p><p>当然，他们应该也懂得基本的人情道德，但这次情况与上次不同，我们在毕黑利尔王国的战斗中杀了加尔•法利昂，而他是现任剑神的义父。</p><p>在这个前提下，我要是开口请求他们帮忙，各位觉得有可能不出问题吗？</p><p>哎呀，如果现场气氛不适合开口说那种话，我也会默默打道回府。总而言之呢，因为不晓得会发生什么事情，所以就找了熟悉剑之圣地的艾莉丝和我一起旅行。</p><p>──原本预定是这样的，但这时却发生了一件惊喜。</p><p>当我提到要前往剑之圣地时，奥尔斯帝德居然罕见地表示自己也要同行。感觉他当时好像话中有话。</p><p>他可能是担心我说了什么不该说的话，惹怒了剑神吧。</p><p>换句话说，他是为了保护我才一起过来的。</p><p>反正我也没理由拒绝，就答应他了。毕竟有奥尔斯帝德在确实比较可靠。</p><p>后来，听到奥尔斯帝德说要去，亚历也跳出来说「那我也去！」。</p><p>亚历。没错，就是那个稍微有点英雄情结的家伙。就像以前的克里夫一样，以完全不懂察言观色而闻名的那位！</p><p>其实，我本来是想说「抱歉，我们不收容易惹事的人」。</p><p>虽说他平常会帮忙照顾齐格，但这是两码子事。</p><p>不过，奥尔斯帝德大人却说「随便你吧」。</p><p>如此这般，变成了我、艾莉丝、奥尔斯帝德和亚历四人一起前往剑之圣地。</p><p><br/></p><p>就这样，我们来到了剑之圣地。</p><p>呈现在眼前是一片白雪覆盖的田园村庄，是种很宁静的景色。</p><p>虽然我心里有些忐忑不安，但之前来过一次，更何况这次还有三位可靠的同伴。「这景色不错啊。」「以乡下而言，这里的刀剑种类还真不少。」「哦，发现第一位村民了！」我一个人说着些无聊的话，走着走着就抵达了剑神流的本道场。</p><p>笑脸迎人的剑圣们把我们带到了当座之间。</p><p>每个人脸上都挂着笑容，给人和谐的气氛，但不知为何，我却觉得背脊一阵发寒。</p><p>肯定是错觉吧！先不管那些，还是赶紧问候他们吧！</p><p>正当我准备开口时，一位剑圣却先说了。</p><p>「首先，我想见识一下据说打败了前任剑神的狂剑王艾莉丝小姐的剑技。」</p><p>一开始就来这招？我还来不及回头看艾莉丝的反应，剑神就耸了耸肩说「随便你吧」。</p><p>于是，修罗场正式开幕。</p><p>那些面带笑容的剑圣依旧保持着微笑，但全身却散发出惊人的杀气，一个接一个地挑战艾莉丝。</p><p>虽然脸上带笑，手中也只是木剑，但可以明显看出他们的杀意。</p><p>因为他们打算假借对练之名，直接用木剑将艾莉丝置于死地。一看就知道他们完全没有打算点到为止。</p><p>不过，艾莉丝好歹也是剑王。</p><p>她没有让任何一位剑圣讨到便宜，轻而易举地将他们一一击倒。</p><p>每当艾莉丝一个又一个地收拾掉对手，剑圣们脸上的笑容也逐渐消失，逐渐变成充满怨恨的神情，甚至连杀气都懒得隐藏了。</p><p>但在这种充满肃杀之气当中，仍有一个人感觉置身事外。</p><p>那就是吉诺。就连妮娜都被剑圣们的杀气搞得有点不知所措，吉诺却像是在表示这种事情根本无所谓一样。</p><p>结果，就演变成现在这种剑拔弩张的场面啦！</p><p><br/></p><p>我试着勉强自己打起精神说明了经过，可是......</p><p>唉，胃好痛。为什么事情会变成这样啊......</p><p>感觉一开始就搞砸了吧？这下肯定不行了。这种气氛根本不可能好好讨论啊。</p><p>不过让我辩解一下。刚才根本来不及阻止啊。我说真的，事情发生得太快了。</p><p>吉诺的一句「随便你吧」还没说完，艾莉丝便理所当然地拿起木剑，走到了场中，而那名剑圣也早已在道场中央等候多时。</p><p>当我要落坐现在这个位子的瞬间，艾莉丝已经打倒了一个对手了。</p><p>接着还没来得及阻止，那群剑圣就纷纷说着「下一个是我！」「接下来轮到在下！」一个接一个涌上来。你们是当自己当成「碗子荞麦面」吗？</p><p>不过，我感觉也是时候该阻止这场闹剧了。</p><p>剑圣的人数约莫二十多人，而艾莉丝已经击败了二十个人以上。</p><p>现在正在对决的是最后一名剑圣。</p><p>那么，想必会轮到那个人出场吧。</p><p>剑神吉诺。</p><p>即使他现在一副悠然自得的模样，但若是底下的人全都被击倒，他应该也不得不站出来。而那些剑圣们想必就是在等待着那一刻。他们期待剑神出马，击杀那名红发女剑士。他们等待的是向杀害前任剑神的仇人复仇的瞬间。为此，他们提议了这场比试，甚至自愿担任「前菜」。</p><p>我现在感到很后悔。</p><p>也许我们根本不该来这里。就算是艾莉丝，对上剑神也很难全身而退。而我也无法想像自己有办法在这样的距离下与剑神过招。</p><p>不过，同时我也感到庆幸。</p><p>就算我无法及时反应，奥尔斯帝德和亚历应该能挡下剑神的剑。</p><p>艾莉丝或许无法毫发无伤......但只要不死就是万幸了。</p><p>她自己也应该早有这样的心理准备。总之，我非常感谢愿意陪同前来的那两个人。</p><p>是说，如果打扰了剑神与艾莉丝之间的战斗，肯定也没办法跟他们交涉了。</p><p>实在无法预测具体上会怎样发展......</p><p>不过接下来的发展肯定会让人胃痛，这点倒是毋庸置疑。</p><p>尽管如此，我还是得阻止他们对决。我的工作就是努力将局面引导到对话上面。</p><p>听好了，鲁迪乌斯。这些人虽然血气方刚，但只要诚心诚意地跟他们沟通，应该还是会听进去的。</p><p>你会努力吧？Let&#x27;s fight！</p><p>「唔......我认输。」</p><p>就在这时，最后一名剑圣也倒下了。</p><p>他和之前的剑圣一样，捂着自己的手腕。</p><p>更确切地说，基本上每个人都是手腕中招。虽说有右手跟左手的不同，但艾莉丝八成是以同样的招式收拾对手吧。不过剑圣们的怒火也因此更加高涨。</p><p>接下来会是妮娜吗？不，妮娜似乎没有打算动作。虽然是我的猜测，但应该会是剑神先有所行动。</p><p>若是剑神动了，就轮到我出马了。</p><p>我要仔细看准时机，后发先至。在剑神刚起身的瞬间，我就要用很谦逊的姿态这样说。</p><p>「每场都是精采的比试呢。光是看着就让人口渴了。不如先稍作休息，来喝杯茶如何？」就以这样的台词开场吧。</p><p>嗯？这样讲真的可以吗？</p><p>听起来会不会像在挑衅？</p><p>应该要再好好夸奖一下败北的剑圣们才对吧。</p><p>「哎呀～剑之圣地的各位果然非常投入对练啊」......就这样讲吧。</p><p>这样一来，他们也可以找个借口说「毕竟这只是对练，输了也无所谓」。</p><p>好，我准备好了，要出手喽，我要上喽。</p><p>「......」</p><p>然而，剑神没有任何动作。妮娜似乎也没有站出来的打算。</p><p>「结束了吗？」</p><p>在这剑拔弩张的气氛中，剑神吉诺•布里兹以轻松的语气说道。</p><p>他的语气显得轻描淡写。</p><p>「所以呢？你们来这里有何贵干？」</p><p>嗯？看来他在战斗之前愿意先听我们说话。</p><p>感觉不像是剑神流的作风......不过，这是个好机会。我稍稍往前踏了一步，这样说道：</p><p>「......首先是想向各位道歉。」</p><p>「为什么道歉？」</p><p>「是关于前任剑神的那件事。」</p><p>话语刚落，周围的剑圣们气氛瞬间转变，仿佛在心中大喊着「好耶！」。</p><p>对方主动给我们一个契机！好了就是现在！复仇Let&#x27;s go──！</p><p>如果他们是狗，想必已经摇着尾巴兴奋地狂吠起来了。</p><p>我有一瞬间也不禁觉得应该换个婉转一点的说法，但这样也没意义。</p><p>因为这的确是事实。</p><p>「......」</p><p>然而，剑神却露出了疑惑的表情。</p><p>看到他这种表情，反倒让我也感到困惑。</p><p>难道我说错了什么话吗？差点害我忍不住四处张望。</p><p>然而，剑神好像很快领悟到了什么，点了点头。</p><p>「啊，这么说来，我很久以前有听妮娜提过。她好像说要协助你们来着？也对，既然你们杀死了要合作对象的父亲，当然需要道歉呢。」</p><p>他讲起这番话来真的很像事不关己一样。</p><p>在场的剑圣们反而比我还要傻眼。</p><p>「不过，师傅......前任剑神加尔•法利昂是基于自己的意志向你们挑起战斗的吧？既然这样，反而应该是我们该向你们道歉不是吗？如果这是剑神流全体的问题，那破坏协定的是我们才对。这部分要怎么看？其实我对这些情况不是很了解。」</p><p>我才想问你「现在到底是怎样啊？」。</p><p>我现在真的在跟剑神流的头头对话吗？</p><p>我原本预想的，是一个像阿托菲那样难以沟通的对象啊......</p><p>吉诺的态度太沉稳了，他给人一种很奇妙的感觉。真要说的话，更像在和北神流的人对话。当然，是除了阿托菲之外的北神流剑士。</p><p>「呃......」</p><p>冷静点，先回答对方的问题。</p><p>「妮娜小姐与艾莉丝只是稍微谈过这件事，还没有正式签订协定。其实，我们以前曾为了这件事来过一次，但当时你似乎有要事在身，所以只好先离开......后来妮娜小姐有没有向你提过这件事呢？」</p><p>「我有说过，不过就那么一次。」</p><p>妮娜含糊地点了点头。听到这句话，吉诺也随之点头。</p><p>「至少，我们从未听说『要与龙神奥尔斯帝德阵营敌对』这件事。但既然发生了战斗......」</p><p>吉诺微微眯起了眼睛。</p><p>「这代表，前任剑神选择了与你们为敌的道路吧？」</p><p>周围剑圣们的气势顿时高涨。</p><p>感觉可以听得到他们在内心呐喊着说：</p><p>好耶！说得太好了！来，快拔剑，快跟他战斗！快点，快点！</p><p>「......等等，请你先冷静一下。」</p><p>我反射性地这样说道，吉诺听到后却是耸了耸肩。</p><p>「我现在看起来像是很慌张吗？」</p><p>「不，你非常冷静。只是，你想想看，我们是为了避免与你们继续为敌才来这里道歉的。我们并不希望与拥有强大武力的剑神流诸位为敌，反而希望能与各位强者好好相处。我们已经准备好与你们建立友好关系。不论是剑或粮食的流通、基础设施的维修，还是建筑相关方面我们都能提供协助。反过来说，若是选择与我们敌对，就会完全失去这些好处，应该会造成不少损失才是，对吧？」</p><p>「唉......」</p><p>见我滔滔不绝地这样说明，吉诺叹了口气。</p><p>也许是我说明得太长了。如果把对象换成阿托菲，应该再讲更短一点才对。不过他看起来也没有单纯到只要提供一瓶梦幻美酒就能让他说「好耶我要成为你们的伙伴！」。</p><p>吉诺瞥了我一眼，一脸嫌麻烦地说道：</p><p>「非得从头解释你才能明白吗？前任没有对我们说过什么。也就是说，那并非剑神流整体的决定，他是以个人身分选择与你们交战。因此，这与我们毫无关联。所以我也不打算与你们争斗。比起那些，我更重视这个。」</p><p>语毕，吉诺将妮娜拉到身边，将脸埋进她的发间。</p><p>妮娜虽然脸上泛着红晕，却坦然接受了这举动。</p><p>看起来是很甜蜜啦，但在人前应该克制一下吧？</p><p>看看艾莉丝，她都满脸通红、睁大双眼，还环起双臂张开双脚，摆出了一副随时准备开战的姿势。</p><p>不过，现在跟我对话的真的是剑神吗？</p><p>他的应对过于理性，反而让人害怕，整个很毛骨悚然。</p><p>一般来说，剑神流这么高阶的人物应该比较像是那种「闭嘴！少说些莫名其妙的废话！我要报杀父之仇！宰了你们！」然后拔剑冲过来吧？啊，不对，那是阿托菲的风格，是北神流才对。</p><p>不过，应该也很类似吧？</p><p>啊，该不会现在站在我面前的其实是个替身，或者只是负责对外联系的事务员。</p><p>「......」</p><p>但若真是这样，我倒是求之不得。</p><p>虽然亲人遭到杀害依然能如此平静，稍微有点令人不舒服就是......</p><p>不过，若是他们是在经过深思熟虑之后，才决定将自身的感情摆在一边，优先考虑未来的话，倒是可以理解。</p><p>他们想必从很久以前就在思考这件事，并做出了决定。</p><p>「既然这样，那么容我郑重地......」</p><p>「请稍等！」</p><p>这时，有位剑圣突然大喊一声站了起来。</p><p>他的脸涨得通红，指着我们......正确来说，是指向奥尔斯帝德。</p><p>「我们尊敬着前任剑神，看着他的剑获得启发，精进自我，让自己变得更强！可是他却被杀了啊！就是被这群家伙！他们杀害了对我们有大恩的前任剑神，难道我们要默不作声地接受这一切吗！让他们这样瞧不起我们剑神流真的好吗！」</p><p>「那就由你上吧。去拿真剑过来，我会在旁边看着你的。」</p><p>吉诺不假思索地这样说道。</p><p>剑圣顿时愣住。</p><p>「啊......？」</p><p>「他们本来就是抱着这个打算才来的吧。狂剑王艾莉丝、龙神奥尔斯帝德、北神卡尔曼三世。在他们的背后，还有鲁迪乌斯•格雷拉特用魔术支援。即使你们所有人联手，势必也无法伤到他们分毫，只会落得全灭的下场吧。」</p><p>「这......」</p><p>「好了，你上吧。我会负责帮你们收尸，也会为你们举行葬礼。我不晓得你们死后是否能保全所谓的荣誉，但肯定能感到满足吧。」</p><p>「......」</p><p>听到这番话，剑圣坐了下来。</p><p>他无比懊悔地紧握着拳头。</p><p>接着，他用颤抖的声音说道：</p><p>「我们......真的只能屈服于他们吗？对前任剑神的仇人，不战而降......」</p><p>「所以我就说了，不希望那样的话你就自己动手吧。我可没打算强迫你们什么，一切随你们自己的自由，像父亲他们那样。」</p><p>吉诺看起来很不耐烦。</p><p>对我来说，与其现在招惹他们的怨恨，还是希望他们能干脆地接受现实。</p><p>不过，若是接受的方式牵涉到生死，就有些沉重了。</p><p>「话说起来，剑帝不在呢。」</p><p>就在这时，艾莉丝随口说了一句。</p><p>吉诺转头看向艾莉丝。</p><p>「父亲他们已经离开了剑之圣地。他们似乎很不满我成为剑神。」</p><p>看来刚才所说的「剑帝」并不是指妮娜。</p><p>从吉诺的话来看，他所指的应该是前代剑神的直系弟子，也就是那两位剑帝。</p><p>听他这么一说，在场确实看不到类似的人物。</p><p>「他们现在大概是在阿斯拉、米里斯，或者王龙那边开设道场吧。不过，其实当初是我离开也可以啦......」</p><p>吉诺耸了耸肩，这样说道。</p><p>「那么，你们的目的就只是为了道歉吗？老实说，我反而觉得你们不用为这种事专程过来一趟。」</p><p>果然让人有些不舒服。虽然我并不打算对别人的事情说三道四，但吉诺这个人给人的感觉有些冷淡，还是该说太豁达了......总之就是很不舒服。</p><p>「不，其实说来话长，我们现在正与一个名为『人神』的存在战斗──」</p><p>尽管内心是这样想的，但我还是将我们与人神之间的战斗详细告诉了他。</p><p>不管怎么说，吉诺看起来算是一个能够沟通的对象。</p><p>如果能在不动干戈的情况下达成协议，那自然是再好不过。</p><p>虽然跟预期的状况不太相同，但这结果也不算坏。抛开剑神这层滤镜来看，吉诺其实是个通情达理的好青年。既然如此，不如先争取到合作，待会儿再一起喝杯茶，增进感情吧。</p><p>这样一来，那股诡异的感觉肯定也会消失吧。</p><p>「──总之，为了未来，希望在此郑重邀请剑神流的各位与我们合作。」</p><p>「我拒绝。」</p><p>......嗯？什么？</p><p>「我们不会合作。」</p><p>剑圣们闻言，顿时大声高呼「哦哦！」，但他们也显得很困惑。</p><p>「............意思是，你们要站在人神那边吗？」</p><p>「不，我们也不会与你们敌对。」</p><p>嗯──？</p><p>「也就是说......你们选择中立？我能问一下理由吗？」</p><p>「我要遵守师傅的教诲。」</p><p>「教诲？」</p><p>「师傅常把一句话挂在嘴边。『要为了自己而变强』。说实话，我当时完全不懂这句话的意思。我想，在场也没有其他人能理解这句话。就连父亲他们也不明白。不过，当我渴望得到妮娜的时候，我总算明白了师傅说的话。剑，应该要为了自己而挥。只是纯粹地，为了实现自己的目的而挥剑。」</p><p>吉诺滔滔不绝地说着，他的声音中充满了确信。</p><p>他认为自己现在所说的便是真理，并对此深信不疑。</p><p>「所以，我无法与你们合作。我只会为了自己挥剑。这一切都是为了我自己。」</p><p>「......就算家人陷入危机，你也不会挥剑吗？」</p><p>「不。如果那时候我依然爱着家人，我会挥剑。」</p><p>说到这里，吉诺第一次直视着我。</p><p>他的眼神坚毅而凛然，那样的目光与艾莉丝所形容的那名人物截然不同。</p><p>「还是说，如果不合作，你们就打算杀了我的家人？」</p><p>道场内的气氛瞬间一冷。</p><p>吉诺的话语同时释放出寒意与杀气，让人不禁汗毛直竖，全身冒出冷汗。如果现在只有我一个人，搞不好已经尿裤子了。</p><p>因为他是剑神。是那个瞬间击败前任剑神加尔•法利昂的现任剑神。</p><p>虽然给人的感觉诡异，但他无疑是当今世上屈指可数的强者。</p><p>我现在终于明白了他的可怕之处。</p><p>「不会。毕竟我也爱我的家人。」</p><p>「是吗，那我就放心了。」</p><p>杀气收敛了。</p><p>「鲁迪乌斯先生果然和传闻中的一样。」</p><p>「什么样的传闻？」</p><p>「你为了家人而自愿成为龙神的属下，甚至还摧毁了一个国家。」</p><p>「嗯......基本上是这样没错。不过，我可没有摧毁整个国家。」</p><p>「而且，比我想像中还要有胆识。」</p><p>吉诺的视线稍微移动了一下。</p><p>他的目光看向我的左右──艾莉丝、亚历，以及那些剑圣。他们全都将手放在剑柄上，有些甚至已经拔出了剑。</p><p>我回头看了看身后的奥尔斯帝德，他丝毫不为所动，果然了得。</p><p>我虽然一样动也不动，但我不好意思说自己只是被杀气吓得动弹不得。</p><p>「也就是说，你是值得信赖的人。」</p><p>你到底怎么得来「也就是说」这个结论的？</p><p>「正因为你是这样的人，我才能安心地告诉你。我不会跟你们合作。我的剑，只会为我与我所爱之人而挥。」</p><p>「......啊，原来如此。」</p><p>我稍微能理解吉诺•布里兹这个人了。</p><p>简而言之，他想亲手保护自己所爱之人。这一点和我没什么不同。</p><p>我当初就是没能做到，才会哭着向奥尔斯帝德求助。不过，他肯定相信自己能做到，并且也拥有那样的实力。顺带一提，他也没有打算去做其他事情。</p><p>当然，他有剑神这个身分，就算宣称中立，也免不了会有敌人找上门。</p><p>不过，他显然不想让自己主动树敌。</p><p>虽然我不晓得前任剑神为什么没有被归类为「所爱之人」就是了。</p><p>不对......我想错了。前任剑神的理念是「为了自己而活，也为了自己而死」。所以他认为自己要是因为前任剑神的死而指责我们的话，也未免太无理取闹了。</p><p>「......唔──」</p><p>看来很难说服他啊。</p><p>吉诺已经厘出自己的结论。除非我们放弃与人神战斗，或者他像我一样，意识到仅凭自己的力量无法保护所爱之人，否则他的想法是不会改变的。</p><p>无论我再怎么努力说服他，也只是徒劳无功。毕竟他心意已决。</p><p>一旦决定了就会贯彻到底，真不愧是剑神流的头头。</p><p>「这样啊......那么，如果在梦中遇到人神，还请你千万小心。不要因为他以家人的名义说谎，而导致你最终失去一切。」</p><p>「好的。」</p><p>虽然遗憾......但也只能作罢了。</p><p>至少从刚才的对话，可以确定他并不打算与我们为敌。</p><p>虽然不会成为盟友，但也不会成为敌人。他了解我是怎样的人之后，选择信任我，并表示「希望维持中立」。这话应该别无虚假。</p><p>既然如此，这次就这样打住吧。</p><p>「如果有一天我死了，由别人接任剑神的位置，就请你到时再来吧。这终究只是我个人的选择而已。」</p><p>「我会这么做的。」</p><p>我转身看向奥尔斯帝德。</p><p>他的表情被头盔遮住，害我完全不晓得他在想什么。</p><p>「所以，奥尔斯帝德大人，这样可以吗？」</p><p>「......嗯。」</p><p>听到我这样询问，奥尔斯帝德缓缓点了点头。</p><p><br/></p><p>随后，我们帮剑圣们治疗了伤势，接着由亚历带着他们对练。</p><p>现在我被安排坐在道场的主位，看着亚历依序与剑圣们进行实战练习。</p><p>剑圣们虽然手中握的是木剑，但他们的每一剑都蕴含了强烈的杀气。</p><p>他们大概觉得，万一在对练中失手杀死亚历也不会有什么问题吧。</p><p>亚历倒是应付得很轻松就是了。</p><p>但或许是因为剑圣们实力不俗，又或者是亚历有所大意，偶尔也有人能击中他。</p><p>用的是光之太刀。</p><p>不过，说穿了也只是木剑。击中的瞬间，木剑便应声断裂，而亚历毫发无伤。</p><p>斗气也太作弊了吧。</p><p>不过，剑之圣地的木剑还真是特别。</p><p>据说木剑的内芯嵌入了类似铁的材料，大概是为了模仿真剑的重量吧。</p><p>若是无法缠绕斗气，一旦打中要害是很有可能会丧命的......</p><p>啊，所以这里才只有剑圣啊。因为只有上级以上的人才能使用斗气嘛。</p><p>「话说，奥尔斯帝德大人......您这次为什么会同行呢？」</p><p>我忽然压低声音，这样询问坐在旁边的奥尔斯帝德。</p><p>「我想亲眼看看吉诺•布里兹。」</p><p>「意思是，要确认他和以前的他有什么不同吗？」</p><p>「嗯。」</p><p>吉诺依然让妮娜随侍在旁，默默地观看着对练的情况。</p><p>艾莉丝坐在妮娜的旁边，两人似乎正在交谈。</p><p>由于不时能听到「加尔•法利昂」这个名字，她们大概是在谈论前任剑神是怎么死去的吧。</p><p>「那您觉得如何？」</p><p>「没变。单纯执着、顽固，只为自己而活。」</p><p>「哦？」</p><p>「年轻时的吉诺相当不稳定，因此，他也会因为人神的话而动摇。但就他现在的样子来看，就算放任不管也不成问题。」</p><p>「原来如此。」</p><p>不会敌对，站在中立的立场。换个角度来想，这样对我们来说也算是同伴。</p><p>更何况他也不太可能成为人神的使徒。</p><p>虽然他不会采取任何着眼于未来的行动，但其实其他国家也并非都有积极地投入这件事。重要的是，他不会成为人神的爪牙。</p><p>虽说无论他愿不愿意，也可能会在哪一天成为我们的敌人......</p><p>但如果揪着这一点不放就没完没了了。</p><p>「我......我认输......！」</p><p>伴随着沉重的声响，一名剑圣倒在了道场中央。</p><p>下一名剑圣立刻喊道：「接下来换我！」随即站到道场中央。</p><p>......回过神来，我才发现剑圣不是瘫坐在地上，就是已经倒下了。</p><p>剑圣全灭（今天第二次）。真不愧是北神卡尔曼三世。</p><p>「......」</p><p>道场内一片寂静。</p><p>「──最后，他是这么说的：『自由活着的家伙更强，真棒啊』这样。」</p><p>在这片沉默中，艾莉丝的话语轻轻响起。</p><p>她似乎很惊讶自己的声音听起来竟然如此清晰，不由得抬起了头。不过，她很快抿紧嘴角，用威吓驱散了那些剑圣聚集过来的视线。</p><p>剑圣们低着头，发出了懊悔的声音。</p><p>他们的视线不时飘向吉诺。</p><p>还能听到一些低语，例如「让弟子去战斗算什么」或者「把剑神流的名誉当作什么了」。</p><p>吉诺依旧摆着飘然自若的表情，对这些话充耳不闻。</p><p>搞不好他平常就经常听到这类指责。</p><p>「剑神大人，您也一起参加对练如何......？」</p><p>或许是见吉诺没有回应，其中一名剑圣这样说道。</p><p>他正是最先挑战亚历、屡战屡败的那个男人，脸上还留着一大片瘀青。</p><p>这人也是刚才喊出「请稍等」的那个人。</p><p>「我就不用了。」</p><p>「这是为什么！」</p><p>「为什么？是你们说想让他们来指导对练，所以我才拜托他们的。既然你们已经练完了，事情也就到此结束了吧？」</p><p>剑圣的脸变得扭曲。</p><p>他全身颤抖，似乎无法压抑住内心的愤怒，终于大声喊了出来。</p><p>「前任在的时候还比较好！那位大人一直在守护剑神流这个流派的名誉！就算有这种家伙踏入这里，也绝对不会让他们嚣张！这样剑帝大人们离开这里也是情有可原！您身为剑神，却连一个示范都不肯为我们做！修行全都是独自进行，每天在道场只顾着让女人伺候，打情骂俏！现在仇人都找上门来了，说要让我们屈服在他们底下，您却依然无动于衷！若是放下这笔仇恨，选择臣服也就罢了，但您却只是模棱两可地宣称中立！而且还只是因为不想树敌？您究竟是怎么样啊！这到底算什么剑神啊！」</p><p>道场内顿时一片死寂。</p><p>吉诺的表情毫无波动，依旧是一副飘然自若的模样。</p><p>不过也可以说他愣住了。他的表情就仿佛在说「这家伙在说什么啊？」。</p><p>然而，那名男子似乎也意识到自己说得有些过分，脸色微微发青。</p><p>「剑是属于个人的。就算我赢了，也不代表你们得到胜利，也无法守护你们的名誉。」</p><p>吉诺淡淡地说道。</p><p>「我是因为想和妮娜像现在这样腻在一起，才会击败前任剑神。所以现在也在这么做。我并不是想要守护名誉，也不是为了照顾你们。如果不满，你们也大可离开。我就算不当剑神也无所谓，但如果让出这个位置，你们一定会赶我出去吧？要我离开可以，但现在不行，毕竟孩子还小。」</p><p>剑圣们低声说着「啊......」再一次低下了头。</p><p>仿佛能听到他们内心无奈地说着「不是这样的，为什么您就是无法理解呢？」</p><p>一种令人不快的气氛弥漫在道场中。</p><p>剑神与门下弟子们之间的关系，显然并不融洽。</p><p>或许吉诺还是太年轻了。如果无法处理好这些问题，他很有可能会在内部树敌啊。</p><p>「别这么说，至少示范一次给他们看吧？」</p><p>打破沉默的是妮娜。她原本靠在吉诺身上，这时坐直了身体，端正跪坐。</p><p>「我也想看看你战斗的样子。」</p><p>「好吧，既然妮娜都这么说了。」</p><p>吉诺缓缓站起身来，动作轻巧得仿佛刚才那副沉重的模样是装的一样。</p><p>该不会他其实被妮娜吃得死死的吧？是说，这种状态真的算得上「稳定」吗？在我看来反而显得很不稳定。</p><p>真的没问题吗？</p><p>「艾莉丝，你也来体验一下怎么样？吉诺变得很强喔。」</p><p>「......好吧。」</p><p>听到妮娜将话题转给自己，艾莉丝也站了起来。</p><p>她看向我这边，然后随手扔了什么东西过来。我下意识接住后，发现那是她的剑。</p><p>魔剑「喉笛」，那把曾为前任剑神所爱用的武器。</p><p>吉诺与艾莉丝走向道场中央。那里站着亚历，他耸了耸肩问道：</p><p>「那么，谁先上呢？」</p><p>「当然是弱的那个。」</p><p>艾莉丝这么说着，把亚历推到一边。</p><p>亚历像是在表示同意那般点了点头，随后走回我们这边。</p><p>他连一滴汗都没流。其实我好像还没看过他流汗......啊不对，之前在毕黑利尔王国看过一次，当时他全身都湿透了。</p><p>「......这里的人不行啊。」</p><p>亚历坐到我旁边，小声嘀咕了一句。</p><p>「明明有机会能与比自己强的人对练，却毫无学习的心态。」</p><p>「这点我也看出来了。」</p><p>「对吧？这样的话，我奶奶那边的人要强多了。」</p><p>阿托菲亲卫队应该不太一样。因为他们是不学的话就会死，只能逼着自己变强。</p><p>正当我这么想时，目光重新回到道场，只见艾莉丝已举起木剑。</p><p>那是一如往常的上段动作。</p><p>是进攻型的架式。</p><p>而与之对峙的剑神吉诺则是把剑摆在腰间，是居合。提到居合，让我想起了基列奴。</p><p>不过相较之下，吉诺的动作显得十分沉静。基列奴在摆出居合架式的同时，尾巴也会轻轻摇晃，带着仿佛随时准备伺机咬住猎物般的凶猛气息。</p><p>而吉诺的架式则是「无」。就如同刚才的奥尔斯帝德，仿佛时间停止了一般静止在那里。</p><p>没有丝毫破绽。</p><p>「......」</p><p>艾莉丝微微向前拉近距离。</p><p>对手是剑神，如果没有刚才那番对话，我现在早已看得心惊胆战。</p><p>就算被击中，应该也不至于致命吧。</p><p>应该不要紧吧？还是姑且用一下预知眼好了。不过就算用了，我也看不见他的剑路......若是真的发生要害会被击中的那种状况，奥尔斯帝德会及时出手制止吗......？</p><p>「艾莉丝小姐的话，应该不用谁来喊开始吧？」</p><p>「嗯。」</p><p>艾莉丝点了头。</p><p>当我这么想时，战斗就已经结束了。</p><p>﹝艾莉丝的惯用手被打断，单膝跪地。﹞</p><p>﹝艾莉丝的木剑飞上半空，撞到道场的墙壁，掉落在地。﹞</p><p>我的预知眼只看到这些。</p><p>而一秒后，这一切成为了现实。</p><p>「......」</p><p>在我眼中，似乎是艾莉丝先发制人。</p><p>就在那声「嗯」尚未落音时，她的木剑前端已经化为残影。</p><p>然而，结果却是艾莉丝败北。恐怕是速度不敌对方，导致惯用手被击断。</p><p>不对，不仅是惯用手。</p><p>仔细一看，她起步的那只脚的拇指也歪到了诡异的方向。</p><p>两次挥剑......所以是连击吗？</p><p>艾莉丝的手臂被打断，脚趾也被打断。</p><p>但是，她并没有停下来。这种程度的伤势是不可能让她停下的。她的脸上挂着狞笑，依然用剩下的那只脚往前突进。</p><p>......我本来是这样以为的，但她放松了身上的力气。</p><p>不打了。</p><p>「到此为止。」</p><p>道场内响起奥尔斯帝德的声音。</p><p>随着他的声音，场内传来了一些「哦哦」或「真精彩」的赞叹声。</p><p>然而，这些声音零零散散，感觉好像还带着一丝困惑。</p><p>「刚才发生了什么事？第一剑被闪开了吗......？」</p><p>「第一剑是针对脚踝的攻击。她没能完全躲过，所以脚趾就......」</p><p>「但第二剑呢？」</p><p>可以听到剑圣们这样低声讨论。</p><p>刚才的对决快到甚至让他们无法判断是否已经分出胜负。</p><p>然而，结果是显而易见的。艾莉丝满脸冷汗瘫坐在地，而剑神吉诺则手持木剑，把手放下站在那里。</p><p>明明要求示范，结果却连对方做了什么都看不出来。</p><p>这样也失去了示范的意义啊。</p><p>剑圣们似乎为此感到懊悔，表情都很僵硬。</p><p>但同时，场内也浮现出松了口气的氛围。他们大概是觉得这样一来至少保住了剑神流的体面吧。如果这能让他们一吐怨气，也算是皆大欢喜。</p><p>「不愧是剑神大人！第一剑瞄准的是出脚的脚踝，而那剑路以最短距离从脚踝袭向手腕。无论是击中脚踝，还是被对方闪避，都能让对手的第一剑稍稍延迟，从而完美衔接到对手腕的反击。若是对自己的剑速没有绝对的自信，是无法办到这种技巧的！」</p><p>亚历稍稍拉高了声音，以剑圣们也能听得见的音量这样说道。</p><p>剑圣们听完他的解释后，也纷纷点头说着「原来如此」。</p><p>感谢你，解说员亚历先生。</p><p>亚历一副理所当然地坐着，但看向吉诺的眼神中带着些许责备之意。</p><p>那副表情仿佛在说「既然是师傅，就应该教导他们啊」。</p><p>「如果是以前的艾莉丝小姐，就算是现在这种情况也会继续冲上来吧。」</p><p>「如果现在必须逞强的话，我就会这么做。」</p><p>「原来如此，不愧是艾莉丝小姐。」</p><p>吉诺微微一笑，缓缓点头。</p><p>而艾莉丝也随之露出浅笑。不过，她的额头已满是冷汗。虽然她不是那种会因为手腕和脚踝骨折就发牢骚的女人，但还是会痛的。我站起身，快步跑向艾莉丝身边。</p><p>「你还好吗？」</p><p>「......没事。快点用治愈魔术，不要乱碰喔，这里可是有人的。」</p><p>「好。」</p><p>我立刻咏唱治愈魔术，治好艾莉丝的骨头。</p><p>由于事先被警告过了，手并没有往胸部或屁股伸去。</p><p>虽说是模拟战，但这股冲击力甚至能打断骨头。万一这种攻击打在头部或颈部，光是想就让人不寒而栗。</p><p>不过，奥尔斯帝德也在场，只要身体和头没分开，应该还算安全吧......</p><p>不过话又说回来，剑神啊。前任剑神也是如此，根本看不清他们的剑路。</p><p>真的很不想与这种人为敌。</p><p>「感觉如何？」</p><p>「......很强。虽然不甘心，但我根本赢不了。」</p><p>我原本是问她伤势的，但艾莉丝的回答却是这番话。</p><p>她的嘴唇抿得死紧，看来是真的很不甘心。艾莉丝虽然已经生了两个孩子，但她一直都很认真看待剑术。想到这里......不对，应该只是单纯输了让她觉得不甘心吧。毕竟她从以前就很讨厌输。</p><p>「那么，换我来吧。」</p><p>带着艾莉丝回到座位后，亚历满脸兴奋地站了起来。</p><p>然而，他忽然回头看向奥尔斯帝德。</p><p>「奥尔斯帝德大人......可以吗？」</p><p>「无妨。随便你吧。」</p><p>奥尔斯帝德这个回答，是在允许亚历打倒吉诺吗？</p><p>如果亚历能在这里打倒吉诺，七大列强的顺位也有可能因此而有所变化。</p><p>宣称中立的吉诺•布里兹。现在因为他击倒了艾莉丝，使剑圣们心中有所释怀。</p><p>这样剑之圣地应该会继续维持中立的立场。</p><p>但若是剑神败北，事情就另当别论了。不论吉诺本人如何，剑之圣地的大部分人都可能会选择与我们为敌。</p><p>怎么办？我应该阻止他们吗？</p><p>......不，既然奥尔斯帝德说可以，那我也无须多言。</p><p>我只需要考虑如何处理比试结果带来的影响即可。</p><p>「开始吧。」</p><p>亚历走上前。</p><p>虽说是使用木剑进行模拟战，但他们可是北神与剑神。就算说是......七大列强之间的对决也不为过。</p><p>毕竟现在的第七位只是徒有虚名嘛。</p><p>谁会赢呢？就经验上来看，果然还是亚历有利吧。虽然吉诺击败了前任剑神，但他还年轻，经验不足。而亚历想必也有背负着北神卡尔曼三世之名的自尊。</p><p>更何况，亚历刚才已经先看过剑神的剑路了。</p><p>「......」</p><p>亚历摆出了中段架式，吉诺则保持着居合的动作。</p><p>到底是谁会先出手？通常情况下，应该是剑神流的吉诺主动进攻，北神流则采取防御。</p><p>但也有可能出现相反的情况。</p><p>「......！」</p><p>先动的是亚历。</p><p>这次我看见了。</p><p>他的中段架式突然化为没有前置动作的突刺。</p><p>然而，吉诺以更快的速度挥出剑。他配合突刺的前端挥剑，稍微偏转了亚历剑尖的攻击角度......我也只能看到这里。</p><p>下一瞬间，吉诺的木剑消失了。</p><p>再次看到时，亚历的左手已经被打断。同时，他往后退了一步，地板上留下一道黑色的线痕。这恐怕与刚才击败艾莉丝时相同，是依序攻击手腕与脚部的连击。</p><p>亚历以被打断的手重新举起木剑。</p><p>原本以为断掉的那条手臂几乎是在瞬间愈合。</p><p>这是拥有不死魔族的血统才能展现的绝活。他的眼神燃起斗志，仿佛在说接下来才要让对方见识北神流真正的实力。</p><p>可是，吉诺继续向前推进，展开了压倒性的猛攻。</p><p>每当吉诺挥剑，亚历的手臂或腿便再次被打断。不过区区骨折似乎能迅速愈合，亚历并没有陷入无法战斗的状态。</p><p><br/></p><p>但也仅此而已。吉诺丝毫没有给亚历反攻的机会。</p><p>亚历或许尝试了许多战术。</p><p>但看在任何人眼里都一目了然，这些攻击都未能对吉诺造成威胁......</p><p>「......我认输。」</p><p>最终，亚历放下了木剑。</p><p>他身上没有伤痕，但衣服已经裂得破烂不堪，木剑的剑尖也已经裂开。</p><p>反观吉诺，他依然毫发无伤。身上仅仅泛着一层汗水......展现出压倒性的实力。</p><p>我没想过他们之间的差距竟然如此悬殊。亚历明明已经那么强了......</p><p>此刻的吉诺，或许已经具备了列强级别的实力。不对，他本来就是列强。</p><p>「哎呀，实在厉害。果然是人外有人，天外有天。」</p><p>「不，毕竟你是单手，而且如果是实战，还不晓得结果会怎么样。」</p><p>「如果用真剑，恐怕我现在早就被砍成碎片了吧。」</p><p>亚历坦然承认了自己的败北。吉诺仅仅使用了一把没有剑鞘的木剑使出居合，便展现出如此实力。</p><p>如果是真正的居合，速度只会更快，也就是说用真剑的话，两人之间的差距可能还会更明显。</p><p>「那么......」</p><p>亚历手持木剑，回到了我们这边。</p><p>他明明输了，但脸上的表情却很痛快。</p><p>尽管看起来还是有点不甘心......但没有像毕黑利尔王国时那样大喊大叫。</p><p>这代表他也确实改变了。</p><p>「......嗯？」</p><p>突然间，我注意到道场内的视线全都集中在我身上。</p><p>就连吉诺也是，明明比试已经结束，却依然站在道场中央。</p><p>目光直直地看向我。</p><p>「列强第七位......」</p><p>「我们能看到列强之间的战斗了。」</p><p>「虽然剑神大人不可能会输，可是......」</p><p>「或许还能见识到龙神奥尔斯帝德的招式。」</p><p>可以听到剑圣们这样低声议论着。</p><p>咦？嗯？什么情况？</p><p>「鲁迪乌斯大人，请让他们见识一下吧。当初击败我的魔导铠之威！」</p><p>亚历低声在我耳边这样说道。</p><p>我听到后，立刻脱口说出早已准备好的台词。</p><p>「哎呀～剑之圣地的各位果然对修行十分有热忱呢！不过天色已晚，肚子也有些饿了。不然我们就先到此为止吧！」</p><p>大家对我很失望。</p><p><br/></p><p>就这样，我们在剑之圣地的拜访结束了。</p><p>虽然我在剑圣们之间被贴上了「胆小鬼」的标签，但我根本不在乎。</p><p>剑之圣地......不，吉诺•布里兹想必会在他有生之年坚守中立的立场。</p><p>对我来说，这样就足够了。</p></div></div>
