post/Novel/无职/026_蛇足篇2.org
*** 「妮娜·布里兹」

那天，鲁迪乌斯等人在剑之圣地留宿了一晚。

他们被安排在本道场的一间客房过夜。

然而，唯独艾莉丝被妮娜邀请到了她家。原本艾莉丝也打算和鲁迪乌斯等人一起在道场过夜，但在妮娜的强烈请求下，她同意了。

妮娜的家，也就是吉诺•布里兹的家。

当艾莉丝对鲁迪乌斯表示她会独自前去过夜时，鲁迪乌斯有些担心，同时稍微反对了一下。这是因为刚刚剑圣们刚才表现出来的那种态度。

他们因为加尔的死而充满杀气。想必鲁迪乌斯也感受到了那股杀气吧。

不过据艾莉丝所知，剑之圣地一直以来都是这样。

基本上大部分剑士并不是想变强，而是想被别人认为自己很强。

尽管如此，他们也没有胆量在道场外对更强的对手发动奇袭。

会做那种事的，顶多只有以前的艾莉丝吧。

于是，艾莉丝留下鲁迪乌斯等人待在道场，独自前往布里兹宅邸。

那个地方位于道场稍远处，是个与「剑神」的名号极不相称的小房子。

「来，请进。吉诺这个时候应该还在修行，还没回来。」

「打......打扰了。」

艾莉丝带着紧张的情绪走进了玄关。

回想起来，这或许是艾莉丝人生中第一次去朋友家作客。

虽然她经常在造访阿斯拉王国时与住在首都的伊佐露缇见面，但从未去过她家。

如果是去邻近的道场倒还是有，但要说「到家里作客」感觉又不太一样。

「欢迎回来──！」

迎接紧张中的艾莉丝的，是充满活力的声音。

随着「咚咚咚」的脚步声，同时从屋内跑出来了两个孩子。

「妈妈！欢迎回来！」

「欢迎回来──！」

一个是充满活力的男孩，右手握着一把木剑，脸上挂着灿烂的笑容。

另一个是女孩，看起来还很幼小，正追着男孩小跑步冲了过来。

两个孩子跑到玄关，一看到艾莉丝的身影后忽然愣住，脸上露出惊讶的表情。

「这是我的儿子涅尔，还有女儿吉儿。你们两个，这位是艾莉丝，是妈妈的朋友喔。」

「我......我是艾莉丝，请多指教。」

被妮娜介绍为朋友，艾莉丝抿着嘴，微微低下头。

涅尔听到「艾莉丝」这个名字后，眼睛瞪得圆圆的。

「红色头发！难道说，你是狂剑王艾莉丝？」

「红──头发！」

吉儿似乎没听懂，但还是模仿着哥哥的话复述了一遍。

虽然不太明白发生了什么事，但吉儿似乎对艾莉丝产生了兴趣。她露出闪闪发亮的眼睛，缓缓靠近艾莉丝。

八成是对红色的头发感到好奇吧。吉儿伸出手，想要触摸艾莉丝那波浪般的红发。

但在她碰到之前，便被妮娜一把抱了起来。

「不可以──」

「啊──红的──！」

吉儿不满地发出抗议，挥舞手脚动来动去。

看到这一幕，涅尔惊慌失措地大喊。

「吉儿不可以！那是狂剑王喔！碰到会被吃掉的！」

「会咬人吗？」

吉儿用怯怯的眼神看向艾莉丝。

见状，艾莉丝浅浅一笑。

因为这两个孩子的互动，不由得让她想起了几年前的亚尔斯与齐格。

「我不会吃你的。」

「......说这种话，只是想让他们放松警惕再吃掉吧？」

说这句话的是妮娜。被她用怀疑的眼神看着，艾莉丝立刻抿起嘴唇，板起一张脸。

看到她这样，妮娜不禁笑了，然后将吉儿递给她。

「开玩笑的。要抱抱看吗？」

「好。」

艾莉丝从妮娜手中接过吉儿。

吉儿一开始还有些害怕，但或许是察觉到艾莉丝抱孩子的手法比自己母亲还要熟练，心情立刻好了起来。

她抓住艾莉丝的红发，开心地笑着说「红色的，好漂亮──！」随后将头发含进了嘴里。

「啊，喂，吉儿！不能吃！」

「......唔──」

被妮娜训斥后，吉儿立刻把嘴松开。虽说头发是红色的，但毕竟是头发，怎么可能好吃。此时艾莉丝的头发已经变得黏糊糊的。

「反而是我被吃了呢。」

艾莉丝笑着说，同时轻轻抚摸吉儿的头。

看到这一幕，妮娜露出意外的神情。

想不到那个艾莉丝竟然会有这种反应。

不，之前去阿斯拉王国时也曾目睹过类似场景。艾莉丝如今也是一位母亲，所以能表现出这种母性的举动。

「知道不好吃的话，以后就不要再吃了喔？」

「嗯！」

艾莉丝将吉儿放下，吉儿开心地蹦蹦跳跳，随后跑回了屋内深处。

「我是涅尔•布里兹！」

就在此时，涅尔像是与吉儿互换那般上前一步。

他单膝跪地，行了一礼。

「狂剑王大人！您是本人吧！能见到您是我的荣幸！」

「......我是艾莉丝•格雷拉特。不用对我低头啦。」

「不！那个！那个！我从以前就一直......」

涅尔眼中闪烁着光芒，抬头仰望着艾莉丝。

他露出期待的表情，正准备说些什么。

「好了好了，到此为止。涅尔，你要把艾莉丝堵在玄关到什么时候？至少等晚餐后再说吧。」

妮娜在这时突然插话，打断了涅尔。

她将手放在涅尔头上，然后用稍微带点力道的动作揉了揉他的头发。

「好......」

涅尔露出不满的表情低下了头。

他很想继续听艾莉丝说话，如果可以的话，甚至希望她陪自己对练......但母亲一定会反对的吧。一直以来都是这样。每次有知名剑士来到剑之圣地，母亲从不允许他与这些人接触。

不满的涅尔被晾在一旁，艾莉丝则被妮娜引导进了屋内。

\\

「大家都变了呢。」

晚餐后，艾莉丝在客厅休息，与妮娜聊了起来。

吉诺不在这里。他在晚餐后带着孩子们进了另一个房间。

从里面传来了孩子们的笑声，看来他正在陪孩子们一起玩耍。

「从来没想过大家会变成这样呢。」

妮娜、艾莉丝和吉诺。

以前在三人之中，总是吉诺略逊一筹。他都以一副不服气的样子挥剑，对剑神的提问也无法给出像样的回答。而如今他不仅迎娶了妮娜，甚至达到了能一击打倒艾莉丝的境界。

艾莉丝对这样的事实感到难以置信。

尽管加尔也曾经提过，但亲眼见到后，艾莉丝发现吉诺完全变了个人。

「妮娜。你也变了。在道场时竟然连剑也不拿。」

妮娜也变了。

曾经那么拼命追求变强的她，却只是在道场里看着艾莉丝比试，甚至还任由吉诺上下其手。如果是以前的妮娜根本无法想像到这种画面。

「因为啊，我肚子里已经有下一个孩子了。」

妮娜这样说着，轻抚自己的腹部。

\\

从外表看不太出来，但仔细观察，能发现她的小腹确实已经微微隆起。

「吉诺要我继续以剑帝的名号自居，但我大概已经准备退休了。」

「你这样就满足了吗？」

看到妮娜的笑容带着一抹自嘲，艾莉丝将疑问脱口而出。

妮娜垂下视线，但脸上却浮现出满足的神情。

「嗯......我很满足。虽然也有点想继续练剑的念头，但怎么说呢？不可思议的是，心里并没有多少遗憾。或许在被吉诺打败的那一刻，我的剑就已经结束了吧。」

「你输了？」

「是啊，在吉诺挑战剑神之前，他对我说，如果他赢了，就要我成为他的女人。然后我们认真决斗了一场，结果我输了。」

「很浪漫的求婚呢。」

「对吧？」

妮娜回想起当时的情景，轻轻笑了。

在那天之前，妮娜一直梦想成为世界上最强的剑士，也就是剑神。

然而，那个梦想在一瞬间就破灭了。吉诺的实力就是如此强大。就像要让妮娜的努力显得有多么渺小，仅用一击便击败了她，就像白天的艾莉丝那样......

说不定，如果对手不是吉诺。

不是那个从小就像跟班一样被自己使唤的青梅竹马，或许她也不会有这种想法。

如果是其他人，妮娜可能会像输给艾莉丝时那样，奋起直追，即使流着泪也会将心力投入到剑术。

但对手是吉诺。

吉诺为了与自己结婚而变强，然后击败了她。

接着，他直接走到剑神加尔•法利昂的面前，拿下了胜利。

随后吉诺带着剑神的称号回来，霸道地夺走了妮娜的唇，顺势将她压倒在地。

那一天，无论是心还是身体，妮娜都完全变成了吉诺的人。

妮娜深知，不可能靠着平凡的努力就成为剑神。

光靠努力，仅凭天赋都是不可能的。哪怕是同时拥有这两项条件，也未必能达成那个境界。

在那之前，吉诺就像被妮娜拉着般，付出了与她同等的努力。

而在建立了那样的基础后，他又超越了妮娜，付出呕心沥血般的努力。

最终，吉诺达到了那个境地。

那就是名为剑神的境界，是只有极少数人才得以触及的高峰。

所以，妮娜认为吉诺理应获得「相符的回报」。

用加尔•法利昂的话来形容，这份回报就是「随心所欲」。剑神是可以随心所欲的。

正因如此，就算吉诺表现出像今天这样的态度，妮娜也不会说什么。她有自己的想法，也有想说的话，只要自己一开口，吉诺肯定会听。

不过她会觉得，假如自己多说什么，反而会让吉诺的实力瞬间削弱。

妮娜没办法这么妨碍他，因为吉诺已经成为自己憧憬的对象。

总之，妮娜舍弃了剑术，选择投入另一件事。

那就是养育孩子。她对此感到满足。

「那我问你，艾莉丝，你现在满足吗？」

「很满足。」

「明明丈夫还有两个妻子？」

「没什么，这很正常吧。我父亲只娶了母亲，但我祖父却对好几个人出手。而且，鲁迪乌斯的爸爸也有两位妻子。」

「虽然我不是米里斯教徒......但我还是无法想像多妻的生活。」

艾莉丝当然也有不满的时候。

她也曾想过，若是鲁迪乌斯的妻子只有她一人，肯定会非常幸福。

没有人来打扰，两人可以从早到晚一直独处。

不过说穿了，也就只有两人而已。

一旦与「现在的格雷拉特家」相比，这样真的会更好吗？

如果家里没有希露菲和洛琪希......那么，势必也不会有露西、菈菈、齐格还有莉莉。

亚尔斯与克莉丝依然会在，虽然少了其他孩子，但艾莉丝和鲁迪乌斯之间或许会生出更多孩子。但是......艾莉丝无法想像比他们更好的孩子。

没错，正是因为了解现在的生活才会感到不满足。

一天的训练结束，全身汗水淋漓时，会有人递来毛巾擦汗。

当她准备进浴室冲洗汗水时，会有满身泥巴的菈菈被推过来一起洗。

帮孩子洗完澡离开浴室后，会发现替换的内衣和衣服早已准备好了。

这些互动既不会过于黏腻，又能随意分担彼此的工作，保持着一种恰到好处的距离感。

希露菲与洛琪希。艾莉丝实在很难想像要如何将她们从现在的生活中剔除。

再说，现在的生活就很充实了。看着孩子们的成长不仅令人开心，也很有成就感。

再过不久，也会更正式地教孩子们剑术。

相比剑术，露西更重视魔术，菈菈还有些懵懵懂懂，不过亚尔斯与齐格对剑术充满兴致。齐格甚至已经开始学习北神流了。

该如何教他们，想像他们会如何成长。

就算只是思考着这些事情，艾莉丝也感到幸福。

「艾莉丝，你也变了呢。」

「是啊。」

「以前的你，恐怕会直接踹飞那些孩子吧。」

「真失礼，我才不会踹孩子。」

「以前还像个孩子一样，现在却能好好照顾孩子了。」

「毕竟我已经生两个了。」

「那第三个呢？」

「孩子已经够多了。」

「那方面呢？」

妮娜突然问道，艾莉丝的脸瞬间染上了红晕。

「......那......那方面倒是还想要再多一点。」

这是艾莉丝的真心话。

不过，她实在是不喜欢怀孕期间那种沉重且不自在的感觉。

「不管怎么样，现在的艾莉丝真的很好相处。」

「我也觉得现在的妮娜比较好。以前总觉得......有点麻烦。」

「我想也是。」

以前的妮娜个性锋利尖锐。

她不仅自以为是最强的，也觉得地位比自己低的人怎么样都无所谓。

如今她之所以能彻底放下那份傲慢，一部分原因是与艾莉丝的接触，但更重要的是因为与吉诺结婚。

「啊，对了。伊佐露缇也结婚了，你听说了吗？」

艾莉丝忽然想起了另一个人。

伊佐露缇•克尔埃尔，如今被称为水神列妲，担任水神流宗主的女人。

「嗯，我收到的信上有提到她要举行婚礼了。不过我现在怀孕没办法去。」

「那她生了孩子的事呢？」

「这我还是第一次听说。男孩？女孩？」

「女孩。她叹气地说自己身为水神，没办法生那么多孩子，很可惜无法生个继承人。」

「她也辛苦呢。不过，她的伴侣是北帝吧？伊佐露缇生了女孩，他没有生气或觉得遗憾吗？」

「杜加不会说那种话。他是个好人。」

艾莉丝一边这么说着，一边回忆起往事。

回想起来，对伊佐露缇和杜加的婚事提出最多意见的人，或许是鲁迪乌斯。鲁迪乌斯对杜加有着强烈的信任感，因为杜加在毕黑利尔王国的战斗中救了他一命。

他是鲁迪乌斯的救命恩人。

因此，当鲁迪乌斯得知那个单纯、正直又有些容易受骗的杜加要与那个外貌协会的伊佐露缇结婚时，他第一个反应是「该不会是为了钱吧？」或是「她会不会搞外遇？」甚至为此偷偷调查了伊佐露缇的背景。

明明伊佐露缇也帮过鲁迪乌斯啊......

总之，杜加是个深受鲁迪乌斯信赖的单纯男人，绝不可能因为孩子的性别而感到遗憾。

艾莉丝还记得之前看到杜加的时候，他笑眯眯地把长得像母亲的女儿扛在肩上。

听说他还主动包办了扫地、洗衣和照顾孩子的工作。

甚至连一向不怎么处理家务的艾莉丝听到后都忍不住说「伊佐露缇也应该做点什么吧？」

她永远记得伊佐露缇在那时尴尬地移开视线，低声说「因为他比我还会处理家事嘛......」。

「希望以后换我们的孩子们成为激励彼此、共同成长的伙伴。」

听到妮娜的话，艾莉丝也点了点头。

「是啊，不然你也可以让他们去魔法大学留学。」

「听起来很有意思。不过要去留学的话，吉诺肯定不会同意的。他是那种想把自己爱的人永远留在身边的类型。」

「这样你的孩子们一辈子都无法离开剑之圣地了呢。」

「等时候到了，他们会自己跑出去的。」

与艾莉丝这样的对话，让妮娜轻笑出声。

如果是和以前的艾莉丝，实在难以想像两人会有这种对话。

「嗯？」

艾莉丝忽然感觉到什么，转头望去。

在通往客厅的入口处站着一名少年。

是涅尔。他手上拿着一本书。当他与艾莉丝四目相对后，他好似下定了决心那般快速地朝她走来。

「那个！狂剑王大人！」

「......怎么了？」

「你......你认识这本书上的人吧！」

他递过来的那本书的书名是《斯佩路德族的冒险》。

这本书艾莉丝很熟。是由诺伦撰写，鲁迪乌斯将其整理成册，札诺巴与爱夏负责销售的那本书。

「你是指瑞杰路德？还是诺伦？」

「诺伦......呃，您居然连作者也认识吗！啊，对耶，你们的姓一样......！」

「诺伦是我的义妹，是鲁迪乌斯的妹妹。」

「您说的是列强第七位『泥沼』鲁迪乌斯对吧！又名龙神的左右手，『魔导王』鲁迪乌斯！」

「没错。你知道得很清楚嘛。」

「我从妈妈那里听说过关于斯佩路德族还有艾莉丝小姐的事！也听吟游诗人讲过泥沼和狂剑王的故事！我想说真的好厉害，一直都很想亲眼见您一面！」

涅尔用闪闪发亮的眼神仰望着艾莉丝，激动地说道。

对这名少年来说，艾莉丝是在吟游诗人讲述的故事当中的登场人物。

换句话说，就是传说中的存在。与父亲吉诺不同，他对「外面的世界」兴致勃勃。

涅尔希望自己有一天能离开这片土地，成为会被吟游诗人传唱的那种存在。

这正是他的梦想。

「是吗，那是我的荣幸。」

艾莉丝感觉到自己的嘴角好像快要上扬了。

但是，为了不破坏眼前这位少年的梦想，她绷紧表情，装得一本正经地点了点头。

脑海中浮现的是洛琪希那副端庄的神情。

「鲁迪乌斯和奥尔斯帝德也有来这里，你可以在他们回去前去见他们一面。北神卡尔曼三世也在喔。」

「可以吗！」

涅尔抬头看着艾莉丝，激动得几乎要跳起来了。

因为能同时见到列强第七位、列强第二位，还有以北神英雄传奇而闻名遐迩的卡尔曼。

父亲的实力犹如怪物般强大，而他们是与父亲同等水准，甚至在那之上的存在。

涅尔从未想过竟然会在这样一个普通的日子遇上那样的传奇人物，简直是梦想成真。

「那个......」

这时，涅尔低下头，将书藏到身后，忸忸怩怩地磨蹭着膝盖。

「狂剑王大人，您曾经在世界旅行对吧？」

「是啊，从魔大陆到米里斯大陆，甚至连中央大陆的边缘都去过。我还去过天大陆。不过，贝卡利特大陆倒是没去过。」

「您能不能......能不能告诉我当初冒险的故事呢？」

「我的？不是鲁迪乌斯的吗？」

「是的！我想听狂剑王大人的故事！」

艾莉丝听了后嘴角上扬，直接点头答应。

回想起来，以前自己也很喜欢听这类故事。她经常缠着基列奴，要她讲述各种冒险经历。

然而，她从未想过自己有一天也会成为那个讲故事的人。

当然，亚尔斯和齐格也时常缠着艾莉丝，要求她讲以前的经历......但和那种感觉又有点不同。

因为这次她不是以母亲的身分，而是被视为英雄看待。

不过艾莉丝无法理解为何会这样，只觉得有点高兴。

「我想想......那就讲讲当初被转移到魔大陆的故事吧。」

艾莉丝一脸欣喜地开始讲述往事。

看到这一幕，妮娜的嘴角也不自觉地露出一抹微笑。

「真的变了呢......」

自己改变了，艾莉丝也改变了。

就算讲得再好听，现在也很难说她们两人是激励着彼此的伙伴，但妮娜却感觉与艾莉丝的距离变得更近了。

最初见面时，她认为自己绝对无法与艾莉丝好好相处。

在艾莉丝成为剑王，离开剑之圣地的时候也是。尽管内心对她抱有某种程度的尊敬，但要以挚友形容彼此的关系是有点牵强。

但现在不同了。尽管对艾莉丝的尊敬有所减少，但却多了一种从未感受到的情感。

虽说有好一阵子没见面了，如果再次见到伊佐露缇，说不定也会有类似的感觉。

妮娜几乎没有什么从小一起长大的朋友，这种感觉对她来说非常罕见。

「艾莉丝。」

「──然后，瑞杰路德突然就杀了那个绑架宠物的犯人......怎么了？」

「下次我们带着孩子，一起去找伊佐露缇玩吧？」

听到这句话，艾莉丝先是错愕地眨了眨眼，随后点了点头。

「好啊。」

吉诺成为剑神后，一切都变了。

照剑神那个样子，剑之圣地今后势必会发生更多的变化。

目前的状况应该不会持续太久。

吉诺也说不定会在某一天被其他人轻易击败。

这就是作为剑士而活之人的宿命。剑士本就是不稳定的一种生物。

不过，这份友情一定能长存。

因为自己已经不再是剑士了。

妮娜如此深信着。

