post/Novel/无职/026_蛇足篇2.html
<div id="outline-container-1-6" class="outline-3">
<h3 id="org-title-1-6"><span class="section-number-3">1.6.</span> 「格雷拉特家的孩子们」(特稿短篇)</h3>
<div class="outline-text-3" id="text-1-6"><p>「咚！咚！咚！」一阵声音响起。</p><p>清脆的木剑碰撞声中，夹杂着人的喘息声。</p><p>「喝！」</p><p>「哼！」</p><p>在格雷拉特宅邸的庭院里。</p><p>两名年轻人正以单手持着木剑展开对峙。</p><p>其中一人是栗子发色的少女。</p><p>她身上的披风随着动作飘扬，运用充分的离心力挥舞木剑，虽然年纪尚轻，攻击却异常锋利。</p><p>最引人注目的，是她没有持剑的左手。</p><p>她将那只手轻轻张开，不时在空中拍一下。伴随着这个动作，她的身体便像撞墙的皮球般弹跳，动作瞬间变得难以捉摸。</p><p>少女借此大幅左右移动，甚至偶尔加入上下摆动，逐步给对手一击又一击的有效攻击。这些变幻自如的动作既难以预测，却又显得优雅而美丽。</p><p>她的对手是红发少年。</p><p>他穿着稍微有些脏污的练习服，紧握木剑努力迎战。与少女相较之下，少年的动作稍显僵硬。</p><p>他并未像少女那样使用魔术，而是仅以剑技对抗。</p><p>尽管没有使用魔术，但他稳稳踩踏地面，展现出稳健有力的动作，抵挡少女的木剑，同时勇敢地发起反击。</p><p>遵循了剑神流之型的朴实斩击忠于剑术基础，比少女的动作更加迅速。</p><p>然而，他却始终无法击中少女。不是被闪避就是遭到化解，反而还露出致命的破绽被对方轻轻还以一击。</p><p>「好，一分。」</p><p>「还没完呢！」</p><p>实力差距显而易见，但少年毫不气馁，继续向少女发起挑战。</p><p>而这场比试，有三个人在一旁愣愣地看着。</p><p>并排而坐的是一名蓝发少女、一名绿发少年。他们旁边还站着一名金发少年。</p><p>顺带一提，还有一只体型硕大的白犬，蓝发少女正将脸埋在这只狗身上，半梦半醒，似乎对这场比试毫无兴趣。</p><p>栗色头发的少女与红发少年。</p><p>两人的对决持续了一段时间，终于，少女果断地向前踏出一步。</p><p>「哈！」</p><p>伴随着如裂帛般的气势，木剑由上而下猛然挥落，击中了少年的额头。</p><p>「砰！」响起了清脆的撞击声。</p><p>「好痛啊啊啊啊！」</p><p>少年的额头被劈出伤口，痛得在地上来回翻滚。</p><p>伤口深深裂开，鲜血顺着额头滴到下巴。</p><p>「啊，抱歉，下手太准了。」</p><p>少女慌张地跑向少年，默默地将手靠在他的额头上。随后，一道绿色的光芒涌现，少年额头上的伤口以肉眼可见的速度愈合了。</p><p>「唉──」</p><p>少年乖乖地接受治愈魔术的治疗后，直接仰躺在地。</p><p>「果然还是赢不了露西姐啊。」</p><p>「这也没办法吧，毕竟亚尔斯才十岁嘛。」</p><p>「可是我只比露西姐小三岁而已啊......」</p><p>「差个三岁就差很多了吧。而且你也没输给齐格啊。」</p><p>露西与亚尔斯。</p><p>自从米里斯那次旅行结束后，亚尔斯远比以前对剑术更有热忱。</p><p>他的母亲艾莉丝对所有孩子向来一视同仁地教导剑术。看到亚尔斯展现出干劲后，她不禁非常激动，努力将自己所知的一切倾囊相授。</p><p>接受英才教育且才华洋溢的亚尔斯转眼间吸收了母亲们的教导，逐渐成长为一名像样的剑士。不过因为自己还没拿出什么像样的成果，他没什么真实感。</p><p>所以，亚尔斯经常会像这样单独召集孩子们，反复进行秘密特训。</p><p>以艾莉丝的角度来看，她大概会说亚尔斯并非缺乏实战经验，而是空挥练习还做得不够。但亚尔斯是继承了艾莉丝血统的男孩，会觉得只是空挥太无聊了，他想要的是一个对手。毕竟艾莉丝在他这个年纪时也是如此，想来也是理所当然。</p><p>「是说，露西姐，你从手放出风来改变身体方向的那招很厉害耶。是跟白妈妈学的吗？」</p><p>「不是喔。是我听说爸爸以前用过，然后自己想出来的。」</p><p>「哦，爸爸以前也是像那样战斗的吗？」</p><p>「现在应该不是了吧？他说那只有小时候才会用......」</p><p>「那我也应该试试吗？」</p><p>「嗯......要是用在实战中，威力可能会不够，所以我觉得你还是努力提升剑神流比较好。如果不是在剑术的对练，我自己也不会用这招，毕竟我是魔术师嘛。」</p><p>「可是露西姐的魔法剑术很帅耶。克莱夫哥之前也夸奖过你吧。」</p><p>「是吗......」</p><p>露西表现得对此不以为意，但她的视线却偷偷瞥向了正在一旁观战的金发少年。</p><p>与坐在旁边的齐格感情要好地聊着天的那名少年，名叫克莱夫。</p><p>由于他也是亲戚，偶尔会参加这群孩子们的秘密训练。</p><p>所以虽然是训练，露西也刻意在训练服上面披上了自己喜爱的披风，而且不只是用剑术战斗，还运用魔术让披风飘扬起来。</p><p>她想要成为风之妖精那般的存在。</p><p>就是以前父亲讲过的童话故事里面提到的四大精灵之一，风之西尔芙。</p><p>西尔芙有着一头绿发，身边总是缠绕着微风，在空中翩翩起舞，是一位美丽的精灵。</p><p>露西曾经深信这位精灵真实存在，但她在学校跟朋友说这个故事后，对方却回应说「我从没听说过有这种东西」。就算向老师请教，老师也说不晓得。甚至在图书馆中翻遍文献后，依然没有找到任何提及西尔芙的纪录。</p><p>风之西尔芙跟切达人一样是想像出来的生物的这个事实，让露西大受打击。</p><p>但即使如此，风之妖精对露西来说依然是个憧憬。</p><p>想让自己在意的男孩子看到这个模样，或许正是露西的少女情怀所致吧。</p><p>「比起那个，快做伏地挺身！我们约好输的人要做的吧！」</p><p>「知道啦～」</p><p>亚尔斯在露西面前摆好伏地挺身的姿势，随后数着「一、二」开始运动。</p><p>在这个孩子们的秘密特训场有个规矩，就是输的人必须进行基础训练。</p><p>「来，下一个，该轮到菈菈了吧！快点上来！」</p><p>照理说，这时应该会轮到下一位对手登场，但......</p><p>「......已经五轮了。休息一下吧。」</p><p>菈菈明显提不起劲，整个人懒洋洋地靠在雷欧身上。</p><p>不过她没装睡就已经算不错了。</p><p>菈菈以魔术师来说相当优秀，擅长用狡猾的战斗方式出奇制胜，另一方面，她在剑术方面却显得兴趣缺缺。也许她没有那么喜欢活动身体吧。</p><p>不对，每次她搞恶作剧时总是敏捷地到处乱窜，或许单纯只是不擅长剑术罢了。</p><p>不过她虽然表现得心不甘情不愿，还是参与了这个特训，或许内心有些自己的想法吧。</p><p>「那齐格呢？」</p><p>「嗯，我也不打了......」</p><p>齐格才八岁，是这四人当中胜率最低的一个。</p><p>但是在膂力方面，却拥有完全不像是这个幼小的年龄应具备的力量。在陷入剑锋互抵的胶着状态时，他甚至会有一瞬间压制住亚尔斯。</p><p>另外，他的战斗方式也与露西和亚尔斯略有不同。</p><p>他和亚尔斯一样，战斗时都以剑术为主，但其中掺杂了明显不是从艾莉丝那里学来的动作。</p><p>......不过，齐格是在哪里向谁学了这些剑术，其他三人都心知肚明就是了。</p><p>「那就休息一下吧。」</p><p>露西这么说着，坐到了还在做伏地挺身的亚尔斯旁边。</p><p>看来要坐在克莱夫身边还是会觉得有点害羞。毕竟她正值这个年纪。</p><p>况且，克莱夫现在正在和齐格聊天。</p><p>她不知道他们聊的是什么，但克莱夫年纪轻轻却成熟稳重，知识渊博，讲话内容也很有趣。</p><p>想必是在讲最近读过的某本书，让齐格听得津津有味吧。</p><p>「我说露西姐。」</p><p>忽然，正在伏地挺身的亚尔斯低声说道。</p><p>「你从学校毕业后要做什么？」</p><p>「去下一所学校。」</p><p>听到他那略显认真的问题，露西随口回答。</p><p>「爸爸不是说我从拉诺亚魔法大学毕业后，要去阿斯拉王国的王立学校就读吗？虽然我不知道为什么非得去那种地方，但可能是因为我们家也算阿斯拉贵族的一员，需要学点贵族的规矩之类的吧......？」</p><p>「我不是问那个，是再之后的事。」</p><p>听到亚尔斯继续追问，露西再度看向亚尔斯。</p><p>亚尔斯在伏地挺身的同时低头看着地面。</p><p>「亚尔斯，你应该会继承爸爸的衣钵吧？」</p><p>「我是不知道啦，但妈妈她们是这么说的。」</p><p>主要是艾莉丝偶尔会说「亚尔斯是我们家的继承人！」从那以后，格雷拉特家就理所当然地将亚尔斯视为继承人。希露菲和洛琪希似乎也没有异议。</p><p>不过就算被称为继承人，亚尔斯也不清具体要做些什么。</p><p>将来是否会像鲁迪乌斯一样，去奥尔斯帝德那里工作呢？</p><p>「什么叫不知道啦。亚尔斯，大家对你这个继承人可是寄予厚望耶。菈菈也好像有什么重要的使命，你们两个应该更有干劲才对呀。」</p><p>「要这么说的话，露西姐继承不就好了？你的剑术和魔术都比我们强啊。」</p><p>「我......因为，又没有人对我抱有期待......」</p><p>「没那种事吧？」</p><p>亚尔斯这样脱口而出。</p><p>「就是有！」</p><p>露西突然大声喊了出来。</p><p>「爸爸从来没说过对我抱有期待，或者问过我将来想要做什么！就连生日礼物也是，你们收到的是剑或魔杖，而我却......！」</p><p>不仅是亚尔斯，连坐在远处的其他三人也瞪大双眼看向露西。</p><p>露西顿时感到难为情，觉得自己很丢脸。</p><p>到底在对比自己小三岁的弟弟说什么啊？</p><p>爸爸对自己不抱期待，明明是因为自己努力不够......</p><p>「......！」</p><p>露西的眼角泛起了泪光。</p><p>她明知道哭也无济于事，但眼泪还是扑簌簌地落下。</p><p>她一直不懂，为什么爸爸从不对自己抱有期待？</p><p>无论是剑术还是魔术，她都认为自己已经足够努力了。在学校的课业也是，她的成绩一直很好，作为一个姐姐，她也自认有尽力做好榜样。</p><p>可是，爸爸从未对她说过希望她做些什么，希望她成为什么样的人。</p><p>他总是对露西说「你就随心所欲地生活吧」。因为她是长女，不需要特别照顾，就冷漠地对待她。</p><p>「我......我也是啊，爸爸也从来没对我说过期待什么的啊......」</p><p><br/></p><p>亚尔斯一边这样说，同时慌张地四处张望。</p><p>在亚尔斯眼中，姐姐露西是个无可挑剔的人物。</p><p>至少在他们这群兄弟姐妹之中，露西无疑是最出色的。</p><p>由于她年长三岁，露西在亚尔斯眼中总显得特别成熟。</p><p>三年后，当亚尔斯与现在的露西同样年纪时，他也无法做到露西现在能做到的事情，也不敢保证自己能照顾莉莉和克莉丝这些年幼的妹妹。</p><p>除了剑术以外，亚尔斯觉得自己在其他方面根本无法胜过露西。而即使是剑术，在可以使用魔术的模拟战他也不是露西的对手。</p><p>如果连露西都不被期待，那么家里的孩子们又有谁会被期待呢？</p><p>假如爸爸真的对露西不抱有任何期待，那么对自己应该也是这样。</p><p>再说，亚尔斯从来没听爸爸说过希望自己成为继承人之类的话。</p><p>只是红妈妈和爱夏提到过这件事，其他妈妈们也没有特别否认，所以亚尔斯才隐隐觉得自己就是继承人而已。只是因为自己是长子，而阿斯拉贵族有这样的规矩，所以他才会这样认为。</p><p>「那个......露西姐......」</p><p>如果是平常的亚尔斯，听到露西说这种话肯定会激动地反驳回去。</p><p>要不是当场发怒，就是憋在心里默默地生气。</p><p>亚尔斯的个性就是这样。</p><p>不过，露西是第一次说出这种话。印象中她也从来没像这样生气过。</p><p>即使是被菈菈的恶作剧气到，她的生气也只是像「气噗噗」那样可爱的感觉，终究只是为了教训菈菈而发脾气。</p><p>没错，露西一直都是个完美的姐姐。</p><p>她从不会像这样表露内心的情绪，不做坏事，也不会抱怨、不会示弱，是个帅气的姐姐。</p><p>所以，亚尔斯此刻的情绪不是愤怒，而是困惑。</p><p>他不知道该如何回应才好。</p><p>如果对方是偶尔会吵架的菈菈或齐格，他或许已经直接回嘴了，可是现在......</p><p>「露西，你还好吗？」</p><p>不知何时，克莱夫已经移动过来，坐到露西旁边。</p><p>「......」</p><p>比亚尔斯年长一岁的这名少年，比实际年龄更加成熟。</p><p>他为人认真，在学校成绩优秀，个性温柔又善解人意，不过有时也会对学弟妹相当严厉。与同龄的菈菈相比，他显得更加沉稳。</p><p>「我们都知道露西很努力。」</p><p>「......嗯。」</p><p>克莱夫轻轻地抱住露西，抚摸着她的头安慰她。</p><p>「等一下再向亚尔斯道歉，好吗？」</p><p>「......嗯......不，我现在就道歉。」</p><p>露西吸了吸鼻子，然后向依旧保持伏地挺身的姿势、僵在原地的亚尔斯低下了头。</p><p>「对不起，亚尔斯。姐姐刚才讲了很坏的话。」</p><p>「不会，嗯......我也很对不起......」</p><p>亚尔斯也向露西道歉。</p><p>尽管他不清楚自己究竟做错了什么，但他记得有人教过他，一旦让女孩子哭了，无论如何都要先道歉。好像是蓝妈妈说的，也有可能是白妈妈说的，搞不好是爱夏说的。</p><p>总之，自己一开始就不该问露西从学校毕业后要做什么。</p><p>不过，他就是想问。</p><p>他想知道这位完美的姐姐对将来有什么规划。</p><p>而且听到露西表现出完美姐姐的风范，给出漂亮的回答之后，亚尔斯认为自己或许能从中得到什么启发。</p><p>只是他万万没想到，姐姐竟然会像这样大吼大叫。</p><p>「对不起，亚尔斯。我先带露西回家喔。」</p><p>「啊......嗯，我知道了。」</p><p>克莱夫这样说完，便搂着露西的肩将她带回屋内。</p><p>亚尔斯一句话也说不出来，只是愣在一旁看着他们。</p><p>而在露西与克莱夫离开的同时，菈菈和齐格也走了过来。</p><p>还有看起来很担心的雷欧。</p><p>「我吓到了。」</p><p>菈菈这样开口说道。</p><p>「没想到露西姐也会那样生气......」</p><p>齐格也附和道。</p><p>亚尔斯听着感情要好的姐姐与弟弟这样说，稍微冷静了下来，点了点头。</p><p>「该怎么说呢......原来露西姐也有很多烦恼啊......」</p><p>他原本以为露西完美无缺，没有任何烦恼，但事实并非如此。</p><p>「露西姐──」</p><p>菈菈像是要接着亚尔斯的话，突然开口。</p><p>这个总是让人摸不清在想什么的姐姐，有时会说出一些关键的话。</p><p>亚尔斯感觉她似乎对这件事知道些什么，于是集中精神仔细听着，生怕漏掉重要讯息。</p><p>「她一定会和克莱夫结婚吧。」</p><p>然而听到的却是这句话。</p><p>「啊......那当然啦......」</p><p>他有些无语地点头。菈菈经常会让人以为她要说些重要的话，结果却冒出一些让人意想不到的内容。</p><p>她关注的部分总是和亚尔斯他们不太一样，感觉有些脱节。</p><p>「不过我不是说这个啦......」</p><p>「克莱夫是独生子，所以结婚后，露西姐应该也会搬去米里斯住。」</p><p>然而，这次看来和平常不一样。</p><p>尽管她的开头让人摸不着头绪，但随着话题继续下去，亚尔斯也理解了她的意思。</p><p>「意思是露西姐会离开家里，嫁出去吗？」</p><p>「对。」</p><p>克莱夫出身于格利摩尔家，和格雷拉特家是亲戚，两家关系一直很好。</p><p>虽然亚尔斯对这种事还不太能理解，但贵族好像会为了巩固家族之间的联系而安排子女结婚。那么，就算真的有让露西与克莱夫结婚的计划在私下进行也不奇怪。</p><p>这就是所谓的「未婚夫」吧。</p><p>「露西姐果然对这件事感到不满吗......？」</p><p>「她心里应该还是很乐意。」</p><p>「毕竟露西姐喜欢克莱夫哥嘛......那她为什么会那么生气啊？」</p><p>「少女的心思是很复杂的。」</p><p>对亚尔斯而言，这实在有点难以理解。</p><p>他觉得露西看起来明显有不满的情绪。</p><p>甚至让人觉得她认为自己才应该是格雷拉特家的继承人。</p><p>就连亚尔斯自己也认为由露西当继承人才是更合理的选择。</p><p>不过也或许是亚尔斯对自己的不成熟深有痛感，才会有这样的想法吧......</p><p>不管怎么样，亚尔斯决定稍后再问问爱夏这件事。他想到了这点后，便决定换个话题，向菈菈这样提问。</p><p>「菈菈姐你呢？对将来有什么想法？」</p><p>「我要跟一个愿意包办打扫、洗衣服、煮饭的优秀男人结婚，然后每天窝在家里。」</p><p>「结婚......菈菈姐，你也有未婚夫吗？」</p><p>「没有。」</p><p>「呃......」</p><p>亚尔斯忍不住想吐嘈「那有谁会愿意这样伺候你啊？」，不过他还是克制住了。</p><p>毕竟菈菈说奇怪的话也已经不是一天两天的事了。</p><p>「不过，总有一天会找到的。」</p><p>「是喔。希望你能找到。齐格呢？」</p><p>亚尔斯觉得跟这位麻烦的姐姐继续聊下去只会越来越累，直接把话题抛给弟弟。</p><p>随后，齐格目不转睛地看着自己手中的木剑。</p><p>「我要成为世界最强的剑士。」</p><p>结果他的回应比姐姐还要离谱。</p><p>「成为世界最强后，我要守护世界和平。」</p><p>齐格喜欢「切达人」的故事，也对北神的英雄传说情有独钟。</p><p>所以这样的回答一点也不奇怪。不过，亚尔斯认为现在正在讲正经事，不该说出这种孩子气的幼稚梦想。</p><p>因此他叹了口气，这样说道：</p><p>「最强什么的，至少得先赢过我一次再说吧。」</p><p>「我总有一天会赢的嘛。」</p><p>「『总有一天』是什么时候啊？」</p><p>「就是总有一天！」</p><p>「随便你哪天，但要称自己最强，等打赢我之后再说！」</p><p>亚尔斯这样说完，齐格不高兴地鼓起了脸颊。</p><p>亚尔斯目前还不觉得自己会输给齐格，但他也知道齐格一天比一天还要强。</p><p>在剑术方面，或许有一天他真的会败给这个弟弟。</p><p>现在看似荒唐无稽的梦想，将来说不定就并非遥不可及。</p><p>这样想来，齐格的梦想反而还意外地正经。</p><p>......不对，就算打赢了亚尔斯，也不代表他就是世界最强。毕竟这个世上还有许多强得离谱的剑士。</p><p>「亚尔斯哥，你讨厌继承我们家吗？」</p><p>齐格忽然这样回问一句。</p><p>亚尔斯微微噘起嘴，低声嘟囔。</p><p>「我也不知道啊......」</p><p>格雷拉特家的继承人。</p><p>......他对这个称号还没什么具体的感觉，谈不上喜欢或是讨厌。</p><p>不过经过刚才那番对话，他现在能够以稍稍不同的视角来看待这件事。</p><p>格雷拉特家是龙神奥尔斯帝德的臣下，同时也是阿斯拉王国的旁系贵族。要继承这个家，想必还要作为一名贵族与其他贵族交流吧。</p><p>所以这样也能解释他们为何不仅要上拉诺亚魔法大学，也必须去阿斯拉王国的学校就读了。</p><p>「......嗯──」</p><p>话说回来，所谓的贵族到底要做什么？虽然这些应该可以在学校学到，但现在的亚尔斯根本对此一无所知。</p><p>他听说贵族重视家族之间的联系，考虑到这点的话，说不定将来还是会和陌生的女性结婚。</p><p>「......不太想那样啊。」</p><p>亚尔斯对女性其实有自己的喜好，虽然害羞得说不出口，但他确实有喜欢的对象。</p><p>不过，如果这一切早就已经决定好了，即使亚尔斯不情愿也没办法任性。</p><p>因为要是他真的这么做，露西肯定会生气的。</p><p>她会说「我都这么忍耐了，亚尔斯到底在想什么啊？」。</p><p>至少，亚尔斯必须对继承人这件事抱持积极的态度好好努力，否则露西心里肯定不会好受。何况亚尔斯也不希望被姐姐讨厌。</p><p>只是，他根本不知道该怎么努力才好。</p><p>问爱夏的话说不定会有答案，但自他过了十岁生日后，就算他希望爱夏教他什么，爱夏也很少直接告诉他答案。多半都是只给一点提示，然后告诉他要自己想想。</p><p>可是，亚尔斯不擅长自己思考。</p><p>去了米里斯之后，他开始反省各种事情，也试着让自己多花点心思去思考，但依然会像现在这样，无法顺利找到答案。他每次都想立刻用剑术或魔术来解决事情。</p><p>「......」</p><p>亚尔斯低下头，看着自己的手。</p><p>他想起露西使用的魔术，那魔术既漂亮又高明。</p><p>尽管只是简单的风魔术，效果却非常显着，让她的动作变幻自如，真的很强。</p><p>假如自己能学会那招，肯定也能变得更强吧。</p><p>「好。」</p><p>虽然他还不太清楚自己该做什么，但今天就先模仿那招试试吧。</p><p>亚尔斯这样想着，握紧手中的剑，挺起身子。</p></div></div></div>
